
<!DOCTYPE html>
<html>
  <head>
    <meta http-equiv="Content-type" content="text/html; charset=utf-8" />
    <meta name="generator" content="Hugo 0.15" />
    
    
    
    <link rel="stylesheet" href="//fonts.googleapis.com/css?family=Open+Sans|Marcellus+SC">
    <link rel="stylesheet" href="//fonts.googleapis.com/icon?family=Material+Icons">
    <link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/bootstrap/3.3.6/css/bootstrap.min.css" integrity="sha384-1q8mTJOASx8j1Au+a5WDVnPi2lkFfwwEAa8hDDdjZlpLegxhjVME1fgjWPGmkzs7" crossorigin="anonymous">
    <link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.5.0/css/font-awesome.min.css">
    <link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/highlight.js/8.4/styles/solarized_dark.min.css">
    <link rel="stylesheet" href="http://news.baseball.yogurt.blue/css/app.css">
    <link rel="alternate" type="application/rss+xml" title="RSS" href="http://news.baseball.yogurt.blue/index.xml">

    
    <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1">
    
    <title> - 野球チャンネル</title>
    
    
    <meta name="description" content="div.wp_social_bookmarking_light divfloat:left !important;border:0 !important;padding:0 4px 0px 0 !important;margin:0 !important;height:21px !important;text-indent:0 !important;}div.wp_social_bookmarking_light imgborder:0 !important;padding:0;margin:0;vertical-align:top !important;}.wp_social_bookmarking_light_clearclear:both !important;}]]&gt;&lt;div&gt;&lt;h1&gt;&lt;a href=\&ldquo;/\&rdquo;&gt;&lt;img src=\&ldquo;http://wps.tvlife.jp/wp-content/themes/tvlife-theme/common/img/h1_logo.gif&quot; width=\&ldquo;151\&rdquo; /&gt;&lt;/a&gt;&lt;/h1&gt;&lt;div&gt;&lt;script language=\&ldquo;javascript\&rdquo; src=\&ldquo;http://ds.advg.jp/adpds_deliver/js/pjs.js&quot;&gt;&lt;![CDATA[]]&gt;&lt;noscript&gt;&lt;a href=\&ldquo;http://ds.advg.jp/adpds_deliver/p/r?adpds_site=gakkenad&amp;adpds_frame=waku_169792&quot;&gt;&lt;img src=\&ldquo;http://ds.advg.jp/adpds_deliver/p/img?adpds_site=gakkenad&amp;adpds_frame=waku_169792&quot; /&gt;&lt;/a&gt;&lt;/noscript&gt;&lt;/div&gt;&lt;div&gt;&lt;form action=\&ldquo;http://www.tvlife.jp&quot; method=\&ldquo;get\&rdquo;&gt;&lt;ul&gt;&lt;li&gt;&lt;input type=\&ldquo;text\&rdquo; size=\&ldquo;18\&rdquo; maxlength=\&ldquo;180\&rdquo; value=\&rdquo;\&rdquo;&gt;&lt;/li&gt;&lt;li&gt;&lt;select title=\&rdquo;\u30ab\u30c6\u30b4\u30ea\u30fc\u304b\u3089\u691c\u7d22\&rdquo;&gt;&lt;option value=\&ldquo;0\&rdquo;&gt;\u5168\u30ab\u30c6\u30b4\u30ea\u30fc&lt;/option&gt;&lt;option value=\&ldquo;1\&rdquo;&gt;\u672a\u5206\u985e&lt;/option&gt;&lt;option value=\&ldquo;4\&rdquo;&gt;\u30a8\u30f3\u30bf\u30e1\u30cb\u30e5\u30fc\u30b9&lt;/option&gt;&lt;option value=\&ldquo;5\&rdquo;&gt;\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc&lt;/option&gt;&lt;option value=\&ldquo;6\&rdquo;&gt;TV LIFE\u6700\u65b0\u53f7\u7d39\u4ecb&lt;/option&gt;&lt;option value=\&ldquo;7\&rdquo;&gt;\u65b0\u520a\u60c5\u5831&lt;/option&gt;&lt;option value=\&ldquo;8\&rdquo;&gt;\u7279\u96c6&lt;/option&gt;&lt;option value=\&ldquo;9\&rdquo;&gt;\u30a8\u30f3\u30bf\u30e1\u304a\u3059\u3059\u3081&lt;/option&gt;&lt;option value=\&ldquo;10\&rdquo;&gt;\u30cb\u30e5\u30fc\u30b9&lt;/option&gt;&lt;option value=\&ldquo;26\&rdquo;&gt;\u756a\u7d44\u5909\u66f4\u60c5\u5831&lt;/option&gt;&lt;option value=\&ldquo;27\&rdquo;&gt;\u9996\u90fd\u570f\u7248&lt;/option&gt;&lt;option value=\&ldquo;28\&rdquo;&gt;\u5317\u6d77\u9053\u30fb\u9752\u68ee\u7248&lt;/option&gt;&lt;option value=\&ldquo;29\&rdquo;&gt;\u9759\u5ca1\u7248&lt;/option&gt;&lt;option value=\&ldquo;30\&rdquo;&gt;\u611b\u77e5\u30fb\u4e09\u91cd\u30fb\u5c90\u961c\u7248&lt;/option&gt;&lt;option value=\&ldquo;31\&rdquo;&gt;\u95a2\u897f\u7248&lt;/option&gt;&lt;option value=\&ldquo;32\&rdquo;&gt;\u798f\u5ca1\u30fb\u4f50\u8cc0\u30fb\u5c71\u53e3\u7248&lt;/option&gt;&lt;option value=\&ldquo;176\&rdquo;&gt;NOTTV&lt;/option&gt;&lt;/select&gt;&lt;/li&gt;&lt;li&gt;&lt;input type=\&ldquo;submit\&rdquo; value=\&rdquo;\u691c\u7d22\&rdquo;&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/form&gt;&lt;/div&gt;&lt;/div&gt;&lt;div&gt;&lt;ul&gt;&lt;li&gt;&lt;a href=\&ldquo;/\&rdquo;&gt;\u30c8\u30c3\u30d7&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a href=\&ldquo;/category/news/\&rdquo;&gt;\u30cb\u30e5\u30fc\u30b9&lt;/a&gt;&lt;ul&gt;&lt;li&gt;&lt;a href=\&ldquo;/category/news/\&rdquo;&gt;\u30cb\u30e5\u30fc\u30b9\u4e00\u89a7&lt;/a&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/li&gt;&lt;li&gt;&lt;a href=\&ldquo;/category/interview/\&rdquo;&gt;\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc&lt;/a&gt;&lt;ul&gt;&lt;li&gt;&lt;a href=\&ldquo;/category/interview/\&rdquo;&gt;\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc\u4e00\u89a7&lt;/a&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/li&gt;&lt;li&gt;&lt;a href=\&ldquo;/category/pickup/\&rdquo;&gt;\u7279\u96c6&lt;/a&gt;&lt;ul&gt;&lt;li&gt;&lt;a href=\&ldquo;/category/pickup/\&rdquo;&gt;\u7279\u96c6\u4e00\u89a7&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a href=\&ldquo;/dramaaward/\&rdquo;&gt;\u30c9\u30e9\u30de\u5927\u8cde&lt;/a&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/li&gt;&lt;li&gt;&lt;a href=\&ldquo;#\&rdquo;&gt;\u30a4\u30f3\u30d5\u30a9\u30e1\u30fc\u30b7\u30e7\u30f3&lt;/a&gt;&lt;ul&gt;&lt;li&gt;&lt;a href=\&ldquo;/category/latest/\&rdquo;&gt;TVLIFE\u6700\u65b0\u53f7\u7d39\u4ecb&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a href=\&ldquo;/teiki\&rdquo;&gt;\u5b9a\u671f\u8cfc\u8aad\u306e\u3054\u6848\u5185&lt;/a&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/li&gt;&lt;li&gt;&lt;a href=\&ldquo;http://www.tvlife.jp/present&quot;&gt;u30d7u30ecu30bcu30f3u30c8&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a href=\&ldquo;/category/latest/\&rdquo;&gt;TVLIFE\u6700\u65b0\u53f7&lt;/a&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;p&gt;\u30a8\u30f3\u30bf\u30e1\u30cb\u30e5\u30fc\u30b9&lt;/p&gt;&lt;h2&gt;\u97d3\u56fd\u30c9\u30e9\u30de\u300c\u4e0a\u6d41\u793e\u4f1a\u300d\u4e3b\u6f14\u30bd\u30f3\u30b8\u30e5\u30f3\u300c\u30b9\u30ad\u30f3\u30b7\u30c3\u30d7\u304c\u3042\u308b\u3068\u5fc3\u306e\u8ddd\u96e2\u304c\u3050\u3063\u3068\u7e2e\u307e\u308b\u300d&lt;/h2&gt;&lt;p&gt;(2016.06.28)&lt;/p&gt;&lt;div&gt;&lt;p&gt;&lt;div&gt;&lt;a href=\&ldquo;http://www.tvlife.jp/2016/06/28/65837/20160628_65837_01_r&quot;&gt;&lt;img src=\&ldquo;http://wps.tvlife.jp/wp-content/uploads/2016/06/20160628_65837_01_R-200x300.jpg&quot; width=\&ldquo;200\&rdquo;&gt;&lt;/a&gt;&lt;p&gt;\u97d3\u56fd\u30c9\u30e9\u30de\u300c\u4e0a\u6d41\u793e\u4f1a\u300d\u4e3b\u6f14\u30bd\u30f3\u30b8\u30e5\u30f3\u80f8\u30ad\u30e5\u30f3\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc\uff01&lt;br&gt;&copy;SBS&lt;/p&gt;&lt;/div&gt;\u3000\u97d3\u56fd\u767a\u306e\u80f8\u30ad\u30e5\u30f3\u30e9\u30d6\u30ed\u30de\u30f3\u30b9\u300c\u4e0a\u6d41\u793e\u4f1a\u300d\u306eDVD-BOX\uff11\u3092\u597d\u8a55\u30ea\u30ea\u30fc\u30b9\u4e2d\u3001DVD-BOX2\u30927\u67086\u65e5(\u6c34)\u306b\u767a\u58f2\u3002DVD-BOX2\u306e\u30ea\u30ea\u30fc\u30b9\u3092\u524d\u306b\u3001\u4e3b\u6f14\u30bd\u30f3\u30b8\u30e5\u30f3\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc\uff01&lt;p&gt;&lt;p&gt;\u300c\u62b1\u304d\u3057\u3081\u305f\u3044\uff5e\u30ed\u30de\u30f3\u30b9\u304c\u5fc5\u8981\uff5e\u300d\u3084\u300c\u604b\u611b\u306e\u767a\u898b\u300d\u306a\u3069\u6570\u591a\u304f\u306e\u604b\u611b\u30c9\u30e9\u30de\u306b\u51fa\u6f14\u3059\u308b\u82e5\u624b\u4eba\u6c17\u4ff3\u512a\u30bd\u30f3\u30b8\u30e5\u30f3\u3068\u3001\u300c\u5bb6\u65cf\u306a\u306e\u306b\u3069\u3046\u3057\u3066\uff5e\u30dc\u30af\u3089\u306e\u604b\u65e5\u8a18\u300d\u300c\u76f8\u7d9a\u8005\u305f\u3061\u300d\u306a\u3069\u306e\u30c9\u30e9\u30de\u51fa\u6f14\u306e\u307b\u304b\u3001\u30df\u30e5\u30fc\u30b8\u30ab\u30eb\u3067\u3082\u6d3b\u8e8d\u3059\u308b\u6f14\u6280\u30c9\u30eb\u201cZE:A\u201d\u306e\u30d1\u30af\u30fb\u30d2\u30e7\u30f3\u30b7\u30af\u304c\u7af6\u6f14\u3057\u305f\u3001\u80f8\u30ad\u30e5\u30f3\u30e9\u30d6\u30ed\u30de\u30f3\u30b9\u300c\u4e0a\u6d41\u793e\u4f1a\u300d\u306eDVD\u304c\u597d\u8a55\u30ea\u30ea\u30fc\u30b9\u4e2d\u3002\u6d99\u306e\u30ad\u30b9\u30b7\u30fc\u30f3\u3084\u3001\u4e0d\u610f\u6253\u3061\u30ad\u30b9\u306a\u3069\u3001\u80f8\u30ad\u30e5\u30f3\u30b7\u30fc\u30f3\u304c\u3075\u3093\u3060\u3093\u306b\u76db\u308a\u8fbc\u307e\u308c\u3001\u97d3\u56fd\u653e\u9001\u4e2d\u304b\u3089\u3001\u69d8\u3005\u306a\u30ad\u30b9\u30b7\u30fc\u30f3\u304c\u30cd\u30c3\u30c8\u306a\u3069\u3067\u8a71\u984c\u306b\u306a\u3063\u305f\u672c\u4f5c\u306f\u3001\u201cAFTERSCHOOL\u201d\u306e\u30e6\u30a4\u6f14\u3058\u308b\u30e6\u30ca\u3068\u30bd\u30f3\u30b8\u30e5\u30f3\u6f14\u3058\u308b\u30b8\u30e5\u30f3\u30ae\u306e\u5207\u306a\u3044\u611b\u3001\u30d1\u30af\u30fb\u30d2\u30e7\u30f3\u30b7\u30af\u6f14\u3058\u308b\u30c1\u30e3\u30f3\u30b9\u3068\u30a4\u30e0\u30fb\u30b8\u30e8\u30f3\u6f14\u3058\u308b\u30b8\u30a4\u306e\u30b7\u30f3\u30c7\u30ec\u30e9\u30b9\u30c8\u30fc\u30ea\u30fc\u304c\u63cf\u304b\u308c\u3001\u3069\u3061\u3089\u3082\u5973\u5fc3\u3092\u304f\u3059\u3050\u308b\u30dd\u30a4\u30f3\u30c8\u304c\u6e80\u8f09\u3060\u3002DVD-BOX\uff12\u306e\u767a\u58f2\u3092\u524d\u306b\u3001\u672c\u4f5c\u3067\u30b8\u30e5\u30f3\u30ae\u3092\u6f14\u3058\u305f\u30bd\u30f3\u30b8\u30e5\u30f3\u306b\u64ae\u5f71\u4e2d\u306e\u30a8\u30d4\u30bd\u30fc\u30c9\u306a\u3069\u3092\u805e\u3044\u305f\u3002&lt;/p&gt;&lt;p&gt;\u2015\u2015\u30b8\u30e5\u30f3\u30ae\u5f79\u3092\u6f14\u3058\u308b\u4e0a\u3067\u96e3\u3057\u304b\u3063\u305f\u3053\u3068\u306f\uff1f &lt;/p&gt;&lt;p&gt;\u3000\u30b8\u30e5\u30f3\u30ae\u3092\u6f14\u3058\u308b\u3046\u3048\u3067\u5c11\u3057\u96e3\u3057\u3055\u306f\u3042\u308a\u307e\u3059\u3002\u3067\u3082\u3001\u76e3\u7763\u3068\u3088\u304f\u8a71\u3092\u3057\u3066\u6f14\u3058\u308b\u3088\u3046\u306b\u3057\u3066\u3044\u307e\u3059\u3002\u7269\u8a9e\u306e\u524d\u534a\u3067\u306f\u8996\u8074\u8005\u306e\u7686\u3055\u3093\u3084\u4ed6\u306e\u767b\u5834\u4eba\u7269\u306b\u5bfe\u3057\u3066\u3082\u3001\u3044\u308d\u3044\u308d\u3068\u96a0\u3057\u3066\u3044\u308b\u90e8\u5206\u304c\u3042\u308a\u307e\u3057\u305f\u304c\u3001\u7269\u8a9e\u304c\u9032\u3080\u306b\u3064\u308c\u3001\u3060\u3093\u3060\u3093\u30e6\u30ca\u306b\u611b\u60c5\u304c\u6e67\u3044\u3066\u304f\u308b\u306e\u3067\u3001\u5f8c\u534a\u306f\u845b\u85e4\u304c\u8868\u306b\u51fa\u3066\u304f\u308b\u59ff\u3092\u304a\u898b\u305b\u3067\u304d\u308b\u3068\u601d\u3044\u307e\u3059\u3002&lt;/p&gt;&lt;p&gt;\u2015\u2015\u30e6\u30ca\uff08\u30e6\u30a4/AFTERSCHOOL\uff09\u304c\u8ca1\u95a5\u306e\u5a18\u3060\u3068\u77e5\u3063\u305f\u3068\u304d\u306e\u30b8\u30e5\u30f3\u30ae\u306e\u5fc3\u5883\u306f\uff1f&lt;/p&gt;&lt;p&gt;\u3000\u3084\u3063\u3071\u308a\u3001\u5f7c\u306a\u3089\u3044\u308d\u3044\u308d\u3068\u6253\u7b97\u7684\u306a\u3053\u3068\u3092\u8003\u3048\u307e\u3059\u3088\u306d\u3002\u30e6\u30ca\u3068\u3044\u3046\u201d\u9ec4\u91d1\u306e\u68af\u5b50\u201d\u3092\u5229\u7528\u3057\u3066\u3001\u4eca\u3088\u308a\u3082\u3082\u3063\u3068\u4e0a\u3092\u76ee\u6307\u3057\u305f\u3044\u3068\u3044\u3046\u3002\u3067\u3082\u3001\u6700\u521d\u306f\u305d\u3046\u3057\u305f\u8a08\u7b97\u304b\u3089\u59cb\u307e\u308a\u307e\u3057\u305f\u304c\u3001\u604b\u4eba\u3068\u3057\u3066\u4e00\u7dd2\u306b\u6642\u3092\u904e\u3054\u3057\u3066\u3044\u304f\u3046\u3061\u306b\u3001\u6b21\u7b2c\u306b\u5f7c\u5973\u3092\u611b\u3059\u308b\u3088\u3046\u306b\u306a\u308a\u3001\u305d\u3046\u3057\u305f\u6253\u7b97\u306e\u3046\u3048\u3067\u4ed8\u304d\u5408\u3063\u305f\u3053\u3068\u3092\u5f8c\u6094\u3057\u59cb\u3081\u307e\u3059\u3002\u30b8\u30e5\u30f3\u30ae\u306e\u6c17\u6301\u3061\u306b\u5909\u5316\u304c\u751f\u307e\u308c\u3066\u3044\u308b\u3001\u305d\u3093\u306a\u611f\u3058\u3067\u3059\u306d\u3002&lt;/p&gt;&lt;p&gt;\u2015\u2015\u672c\u30c9\u30e9\u30de\u306e\u9b45\u529b\u306f\u3069\u3093\u306a\u3068\u3053\u308d\u3060\u3068\u601d\u3044\u307e\u3059\u304b\uff1f &lt;/p&gt;&lt;p&gt;\u3000\u30c6\u30f3\u30dd\u306e\u3044\u3044\u30b9\u30c8\u30fc\u30ea\u30fc\u5c55\u958b\u306a\u306e\u3067\u3001\u898b\u3066\u3044\u3066\u98fd\u304d\u306a\u3044\u3068\u601d\u3044\u307e\u3059\u3002\u30bb\u30ea\u30d5\u3082\u72ec\u7279\u3067\u304a\u3082\u3057\u308d\u3044\u3067\u3059\u3088\u306d\u3002\u975e\u73fe\u5b9f\u7684\u306a\u8a71\u3092\u30ea\u30a2\u30eb\u306b\u601d\u308f\u305b\u308b\u3068\u3053\u308d\u304c\u9b45\u529b\u3060\u3068\u601d\u3044\u307e\u3059\u3002&lt;/p&gt;&lt;p&gt;\u2015\u2015\u6d99\u306e\u30ad\u30b9\u30b7\u30fc\u30f3\u304c\u8a71\u984c\u306b\u306a\u308a\u307e\u3057\u305f\u304c\uff1f &lt;/p&gt;&lt;p&gt;\u3000\u3068\u3066\u3082\u98a8\u90aa\u304c\u5f37\u3044\u65e5\u3067\u3057\u305f\u3002\u5c4b\u4e0a\u3067\u64ae\u5f71\u3057\u305f\u306e\u3067\u3059\u304c\u3001\u30e6\u30a4\u3055\u3093\u306e\u9aea\u304c\u98a8\u3067\u4e71\u308c\u3066\u3057\u307e\u3063\u3066\u64ae\u5f71\u306b\u6642\u9593\u304c\u304b\u304b\u308a\u307e\u3057\u305f\u3002\u3044\u308d\u3093\u306a\u30ab\u30c3\u30c8\u3092\u6642\u9593\u304b\u3051\u3066\u64ae\u308a\u307e\u3057\u305f\u3002\u4ee5\u524d\u3001\u4ed6\u306e\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc\u3067\u3082\u304a\u8a71\u3057\u3057\u305f\u3053\u3068\u304c\u3042\u308a\u307e\u3057\u305f\u304c\u3001\u4f53\u304c\u8fd1\u3065\u304f\u3068\u5fc3\u3082\u8fd1\u3065\u304f\u306e\u304b\u3082\u3057\u308c\u307e\u305b\u3093\uff08\u7167\uff09\u3002\u3084\u306f\u308a\u3001\u30b9\u30ad\u30f3\u30b7\u30c3\u30d7\u304c\u3042\u308b\u3068\u5fc3\u306e\u8ddd\u96e2\u304c\u3050\u3063\u3068\u7e2e\u307e\u308b\u6c17\u304c\u3057\u307e\u3059\u306d\u3002&lt;/p&gt;&lt;p&gt;\u2015\u2015\u7406\u60f3\u306e\u30bf\u30a4\u30d7\u306f\u30e6\u30a4\u3055\u3093\uff1f\u30a4\u30e0\u30fb\u30b8\u30e8\u30f3\u3055\u3093\uff1f\u307e\u305f\u3001\u5f79\u67c4\u3067\u9078\u3076\u306a\u3089\u3069\u3061\u3089\u3067\u3059\u304b\uff1f&lt;/p&gt;&lt;p&gt;\u3000\u7406\u60f3\u306e\u30bf\u30a4\u30d7\u3067\u3059\u304b\u2026\uff08\u7b11\uff09\u3046\u30fc\u3093\u2026\u3002\u30e6\u30a4\u3055\u3093\u2026\u3067\u3059\u3088\u306d\u3002\u76f8\u624b\u5f79\u3067\u3082\u3042\u308a\u307e\u3059\u3057\u3002\u5f79\u67c4\u3067\u9078\u3076\u306a\u3089\u3001\u30b8\u30a4\uff08\u30a4\u30e0\u30fb\u30b8\u30e8\u30f3\uff09\u3068\u3044\u3046\u30ad\u30e3\u30e9\u30af\u30bf\u30fc\u306f\u3001\u53f0\u672c\u4e0a\u3067\u3082\u3068\u3066\u3082\u9b45\u529b\u7684\u306b\u63cf\u304b\u308c\u3066\u3044\u307e\u3059\u3002\u3060\u304b\u3089\u3001\u30b8\u30a4\u304b\u306a\u2026\uff08\u7b11\uff09\u30de\u30ba\u3044\u3067\u3059\u3088\u306d\uff08\u7b11\uff09\u30b8\u30a4\u306e\u30ad\u30e3\u30e9\u30af\u30bf\u30fc\u306f\u3068\u3066\u3082\u5143\u6c17\u304c\u3042\u3063\u3066\u3001\u305d\u308c\u304c\u53ef\u611b\u3089\u3057\u3044\u3067\u3059\u306d\u3002\u3082\u3061\u308d\u3093\u3001\u30e6\u30a4\u3055\u3093\u304c\u6f14\u3058\u308b\u30e6\u30ca\u3082\u30ab\u30c3\u30b3\u3044\u3044\u5973\u6027\u3067\u3059\u304c\u3001\u5b9f\u969b\u306b\u8ca1\u95a5\u306e\u4ee4\u5b22\u304c\u604b\u4eba\u3060\u3068\u3057\u305f\u3089\u3001\u50d5\u306b\u3068\u3063\u3066\u306f\u91cd\u8377\u306b\u306a\u308b\u3093\u3058\u3083\u306a\u3044\u304b\u3068\u601d\u3044\u307e\u3059\u3002&lt;/p&gt;&lt;p&gt;\u2015\u2015\u30d2\u30e7\u30f3\u30b7\u30af\u3055\u3093\u3068\u306e\u5171\u6f14\u306f\u3044\u304b\u304c\u3067\u3057\u305f\u304b\uff1f&lt;/p&gt;&lt;p&gt;\u3000\u5f7c\u306f\u829d\u5c45\u304c\u3068\u3066\u3082\u3046\u307e\u3044\u306e\u3067\u3068\u3066\u3082\u3088\u304f\u606f\u304c\u5408\u3044\u307e\u3057\u305f\u3002\u5f7c\u306e\u304a\u304b\u3052\u3067\u50d5\u3082\u6f14\u3058\u3084\u3059\u304b\u3063\u305f\u3067\u3059\u306d\u3002\u5f7c\u3068\u306f\u4ee5\u524d\u3001\u4f1a\u98df\u306e\u5e2d\u3067\u4f1a\u3063\u305f\u3053\u3068\u304c\u3042\u308a\u307e\u3057\u305f\u3002\u540c\u4e16\u4ee3\u3067\u3059\u3057\u3001\u30d7\u30e9\u30a4\u30d9\u30fc\u30c8\u3067\u3082\u6642\u3005\u4f1a\u3063\u3066\u3044\u307e\u3059\u3002\u6c17\u914d\u308a\u3082\u4e0a\u624b\u3067\u304b\u308f\u3044\u3044\u5f8c\u8f29\u3067\u3059\u306d\u3002\u53d6\u308a\u7acb\u3066\u3066\u30a8\u30d4\u30bd\u30fc\u30c9\u3068\u3044\u3046\u307b\u3069\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u304c\u3001\u5e38\u306b\u697d\u3057\u304f\u4ed8\u304d\u5408\u3063\u3066\u3044\u307e\u3059\u3002&lt;/p&gt;&lt;p&gt;\u2015\u2015\u30b8\u30e5\u30f3\u30ae\u304c\u30e6\u30ca\u306b\u6599\u7406\u3092\u4f5c\u3063\u3066\u3042\u3052\u308b\u30b7\u30fc\u30f3\u304c\u3042\u308a\u307e\u3059\u304c\u3001\u3054\u81ea\u8eab\u306f\u6599\u7406\u304c\u5f97\u610f\u3067\u3059\u304b\uff1f&lt;/p&gt;&lt;p&gt;\u3000\u5b9f\u969b\u306b\u306f\u6599\u7406\u306f\u5168\u304f\u3067\u304d\u307e\u305b\u3093\u3002\u3048\u3047\u2026\u672c\u5f53\u306b\u3067\u304d\u307e\u305b\u3093\u3002\u30e9\u30fc\u30e1\u30f3\u306a\u3089\u5f97\u610f\u3067\u3059\u306d\u3002\u30a4\u30f3\u30b9\u30bf\u30f3\u30c8\u3067\u3059\u304c\uff08\u7b11\uff09\u3002\u305d\u308c\u4ee5\u5916\u306f\u2026\u3059\u307f\u307e\u305b\u3093\u3002\uff08\u50d5\u306b\u5bfe\u3059\u308b\uff09\u305d\u3046\u3057\u305f\u5922\u306f\u6368\u3066\u3066\u304f\u3060\u3055\u3044\uff08\u7b11\uff09&lt;/p&gt;&lt;p&gt;\u2015\u2015\u5287\u4e2d\u3067\u306f\u30b9\u30fc\u30c4\u59ff\u304c\u591a\u304f\u3068\u3066\u3082\u7d20\u6575\u3067\u3057\u305f\u304c\u3001\u666e\u6bb5\u306f\u3044\u304b\u304c\u3067\u3059\u304b\uff1f&lt;/p&gt;&lt;p&gt;\u3000\u666e\u6bb5\u306f\u30b9\u30fc\u30c4\u306a\u3093\u3066\u7d76\u5bfe\u306b\u7740\u307e\u305b\u3093\uff08\u7b11\uff09\u3002\u3068\u3066\u3082\u30e9\u30d5\u306a\u683c\u597d\u3092\u3057\u3066\u3044\u307e\u3059\u3002\u5c11\u3057\u30c0\u30dc\u30c3\u3068\u3057\u305f\u670d\u3092\u7740\u3066\u3044\u308b\u3053\u3068\u304c\u591a\u3044\u3067\u3059\u306d\u3002\u7740\u5fc3\u5730\u304c\u60aa\u3044\uff08\u7aae\u5c48\u306a\uff1f\uff09\u670d\u306f\u3042\u307e\u308a\u7740\u307e\u305b\u3093\u3002&lt;/p&gt;&lt;p&gt;\u2015\u2015\u30bd\u30f3\u30b8\u30e5\u30f3\u3055\u3093\u306b\u3068\u3063\u3066\u3053\u306e\u4f5c\u54c1\u306f\u3069\u3093\u306a\u4f5c\u54c1\u3067\u3059\u304b\uff1f&lt;/p&gt;&lt;p&gt;\u3000\u3044\u3064\u3082\u64ae\u5f71\u304c\u7d42\u308f\u308b\u5ea6\u306b\u601d\u3046\u3053\u3068\u3067\u3059\u304c\u2026\u3002\uff08\u9577\u3044\u6c88\u9ed9\uff09\uff08\u7b11\uff09\u3002\u6065\u3058\u308b\u3053\u3068\u306e\u306a\u3044\u4f5c\u54c1\u306b\u3057\u305f\u3044\u3068\u3044\u3064\u3082\u601d\u3063\u3066\u3044\u307e\u3059\u3002\u5e74\u3092\u53d6\u3063\u3066\u904e\u53bb\u3092\u632f\u308a\u8fd4\u3063\u305f\u3068\u304d\u306b\u81ea\u6162\u3067\u304d\u308b\u4f5c\u54c1\u3068\u3057\u3066\u6b8b\u3063\u3066\u3044\u3066\u6b32\u3057\u3044\u3067\u3059\u3057\u3001\u305d\u3046\u306a\u308b\u3088\u3046\u52aa\u529b\u3059\u308b\u3088\u3046\u306b\u3057\u3066\u3044\u307e\u3059\u3002&lt;/p&gt;&lt;p&gt;\u2015\u2015\u6700\u5f8c\u306b\u30d5\u30a1\u30f3\u306e\u7686\u69d8\u306b\u30e1\u30c3\u30bb\u30fc\u30b8\u3092\u304a\u9858\u3044\u3057\u307e\u3059\u3002&lt;/p&gt;&lt;p&gt;\u3000\u30c1\u30a7\u30fb\u30b8\u30e5\u30f3\u30ae\u3092\u6f14\u3058\u305f\u30bd\u30f3\u30b8\u30e5\u30f3\u3067\u3059\u3002\u300c\u4e0a\u6d41\u793e\u4f1a\u300d\u3068\u3044\u3046\u30c9\u30e9\u30de\u306f\u82e5\u8005\u305f\u3061\u306e\u611b\u3068\u6b32\u671b\u3001\u305d\u3057\u3066\u845b\u85e4\u3092\u63cf\u3044\u305f\u30c9\u30e9\u30de\u3067\u3059\u3002\u3068\u3066\u3082\u9762\u767d\u3044\u3068\u601d\u3044\u307e\u3059\u306e\u3067\u3001\u3054\u89a7\u306b\u306a\u3063\u3066\u3044\u306a\u3044\u65b9\u306f\u3001\u305c\u3072\u898b\u3066\u3044\u305f\u3060\u3051\u305f\u3089\u3068\u601d\u3044\u307e\u3059\u3002\u3042\u308a\u304c\u3068\u3046\u3054\u3056\u3044\u307e\u3059\u3002&lt;/p&gt;&lt;p&gt;\u300c\u4e0a\u6d41\u793e\u4f1a\u300dDVD-BOX1\u306f\u597d\u8a55\u30ea\u30ea\u30fc\u30b9\u4e2d\u3001DVD-BOX2\u306f7\u67086\u65e5(\u6c34)\u767a\u58f2\u3002&lt;/p&gt;&lt;p&gt;\u4e0a\u6d41\u793e\u4f1a&lt;br&gt;DVD-BOX1\u3000\u597d\u8a55\u767a\u58f2\u4e2d\u3000\u3000\u3000DVD-BOX2\u30007\u67086\u65e5(\u6c34)\u767a\u58f2&lt;br&gt;\u540415,200\u5186(\u7a0e\u629c)\u3000&lt;br&gt;\u203bVol.1\uff5eVol.5\u597d\u8a55\u30ec\u30f3\u30bf\u30eb\u4e2d&lt;br&gt;\u203bVol.6\uff5eVol.11">
    
    
    
    <meta property="og:title" content=" - 野球チャンネル">
    <meta property="og:type" content="article">
    
    <meta property="og:url" content="http://news.baseball.yogurt.blue/post/kankokudoramajouryuushakaishuensonjunsukinshippugaarutokokoronokyorigaguttochijimaruTVLIFE/">
    
    <meta property="og:description" content="div.wp_social_bookmarking_light divfloat:left !important;border:0 !important;padding:0 4px 0px 0 !important;margin:0 !important;height:21px !important;text-indent:0 !important;}div.wp_social_bookmarking_light imgborder:0 !important;padding:0;margin:0;vertical-align:top !important;}.wp_social_bookmarking_light_clearclear:both !important;}]]&gt;&lt;div&gt;&lt;h1&gt;&lt;a href=\&ldquo;/\&rdquo;&gt;&lt;img src=\&ldquo;http://wps.tvlife.jp/wp-content/themes/tvlife-theme/common/img/h1_logo.gif&quot; width=\&ldquo;151\&rdquo; /&gt;&lt;/a&gt;&lt;/h1&gt;&lt;div&gt;&lt;script language=\&ldquo;javascript\&rdquo; src=\&ldquo;http://ds.advg.jp/adpds_deliver/js/pjs.js&quot;&gt;&lt;![CDATA[]]&gt;&lt;noscript&gt;&lt;a href=\&ldquo;http://ds.advg.jp/adpds_deliver/p/r?adpds_site=gakkenad&amp;adpds_frame=waku_169792&quot;&gt;&lt;img src=\&ldquo;http://ds.advg.jp/adpds_deliver/p/img?adpds_site=gakkenad&amp;adpds_frame=waku_169792&quot; /&gt;&lt;/a&gt;&lt;/noscript&gt;&lt;/div&gt;&lt;div&gt;&lt;form action=\&ldquo;http://www.tvlife.jp&quot; method=\&ldquo;get\&rdquo;&gt;&lt;ul&gt;&lt;li&gt;&lt;input type=\&ldquo;text\&rdquo; size=\&ldquo;18\&rdquo; maxlength=\&ldquo;180\&rdquo; value=\&rdquo;\&rdquo;&gt;&lt;/li&gt;&lt;li&gt;&lt;select title=\&rdquo;\u30ab\u30c6\u30b4\u30ea\u30fc\u304b\u3089\u691c\u7d22\&rdquo;&gt;&lt;option value=\&ldquo;0\&rdquo;&gt;\u5168\u30ab\u30c6\u30b4\u30ea\u30fc&lt;/option&gt;&lt;option value=\&ldquo;1\&rdquo;&gt;\u672a\u5206\u985e&lt;/option&gt;&lt;option value=\&ldquo;4\&rdquo;&gt;\u30a8\u30f3\u30bf\u30e1\u30cb\u30e5\u30fc\u30b9&lt;/option&gt;&lt;option value=\&ldquo;5\&rdquo;&gt;\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc&lt;/option&gt;&lt;option value=\&ldquo;6\&rdquo;&gt;TV LIFE\u6700\u65b0\u53f7\u7d39\u4ecb&lt;/option&gt;&lt;option value=\&ldquo;7\&rdquo;&gt;\u65b0\u520a\u60c5\u5831&lt;/option&gt;&lt;option value=\&ldquo;8\&rdquo;&gt;\u7279\u96c6&lt;/option&gt;&lt;option value=\&ldquo;9\&rdquo;&gt;\u30a8\u30f3\u30bf\u30e1\u304a\u3059\u3059\u3081&lt;/option&gt;&lt;option value=\&ldquo;10\&rdquo;&gt;\u30cb\u30e5\u30fc\u30b9&lt;/option&gt;&lt;option value=\&ldquo;26\&rdquo;&gt;\u756a\u7d44\u5909\u66f4\u60c5\u5831&lt;/option&gt;&lt;option value=\&ldquo;27\&rdquo;&gt;\u9996\u90fd\u570f\u7248&lt;/option&gt;&lt;option value=\&ldquo;28\&rdquo;&gt;\u5317\u6d77\u9053\u30fb\u9752\u68ee\u7248&lt;/option&gt;&lt;option value=\&ldquo;29\&rdquo;&gt;\u9759\u5ca1\u7248&lt;/option&gt;&lt;option value=\&ldquo;30\&rdquo;&gt;\u611b\u77e5\u30fb\u4e09\u91cd\u30fb\u5c90\u961c\u7248&lt;/option&gt;&lt;option value=\&ldquo;31\&rdquo;&gt;\u95a2\u897f\u7248&lt;/option&gt;&lt;option value=\&ldquo;32\&rdquo;&gt;\u798f\u5ca1\u30fb\u4f50\u8cc0\u30fb\u5c71\u53e3\u7248&lt;/option&gt;&lt;option value=\&ldquo;176\&rdquo;&gt;NOTTV&lt;/option&gt;&lt;/select&gt;&lt;/li&gt;&lt;li&gt;&lt;input type=\&ldquo;submit\&rdquo; value=\&rdquo;\u691c\u7d22\&rdquo;&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/form&gt;&lt;/div&gt;&lt;/div&gt;&lt;div&gt;&lt;ul&gt;&lt;li&gt;&lt;a href=\&ldquo;/\&rdquo;&gt;\u30c8\u30c3\u30d7&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a href=\&ldquo;/category/news/\&rdquo;&gt;\u30cb\u30e5\u30fc\u30b9&lt;/a&gt;&lt;ul&gt;&lt;li&gt;&lt;a href=\&ldquo;/category/news/\&rdquo;&gt;\u30cb\u30e5\u30fc\u30b9\u4e00\u89a7&lt;/a&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/li&gt;&lt;li&gt;&lt;a href=\&ldquo;/category/interview/\&rdquo;&gt;\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc&lt;/a&gt;&lt;ul&gt;&lt;li&gt;&lt;a href=\&ldquo;/category/interview/\&rdquo;&gt;\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc\u4e00\u89a7&lt;/a&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/li&gt;&lt;li&gt;&lt;a href=\&ldquo;/category/pickup/\&rdquo;&gt;\u7279\u96c6&lt;/a&gt;&lt;ul&gt;&lt;li&gt;&lt;a href=\&ldquo;/category/pickup/\&rdquo;&gt;\u7279\u96c6\u4e00\u89a7&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a href=\&ldquo;/dramaaward/\&rdquo;&gt;\u30c9\u30e9\u30de\u5927\u8cde&lt;/a&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/li&gt;&lt;li&gt;&lt;a href=\&ldquo;#\&rdquo;&gt;\u30a4\u30f3\u30d5\u30a9\u30e1\u30fc\u30b7\u30e7\u30f3&lt;/a&gt;&lt;ul&gt;&lt;li&gt;&lt;a href=\&ldquo;/category/latest/\&rdquo;&gt;TVLIFE\u6700\u65b0\u53f7\u7d39\u4ecb&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a href=\&ldquo;/teiki\&rdquo;&gt;\u5b9a\u671f\u8cfc\u8aad\u306e\u3054\u6848\u5185&lt;/a&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/li&gt;&lt;li&gt;&lt;a href=\&ldquo;http://www.tvlife.jp/present&quot;&gt;u30d7u30ecu30bcu30f3u30c8&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a href=\&ldquo;/category/latest/\&rdquo;&gt;TVLIFE\u6700\u65b0\u53f7&lt;/a&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;p&gt;\u30a8\u30f3\u30bf\u30e1\u30cb\u30e5\u30fc\u30b9&lt;/p&gt;&lt;h2&gt;\u97d3\u56fd\u30c9\u30e9\u30de\u300c\u4e0a\u6d41\u793e\u4f1a\u300d\u4e3b\u6f14\u30bd\u30f3\u30b8\u30e5\u30f3\u300c\u30b9\u30ad\u30f3\u30b7\u30c3\u30d7\u304c\u3042\u308b\u3068\u5fc3\u306e\u8ddd\u96e2\u304c\u3050\u3063\u3068\u7e2e\u307e\u308b\u300d&lt;/h2&gt;&lt;p&gt;(2016.06.28)&lt;/p&gt;&lt;div&gt;&lt;p&gt;&lt;div&gt;&lt;a href=\&ldquo;http://www.tvlife.jp/2016/06/28/65837/20160628_65837_01_r&quot;&gt;&lt;img src=\&ldquo;http://wps.tvlife.jp/wp-content/uploads/2016/06/20160628_65837_01_R-200x300.jpg&quot; width=\&ldquo;200\&rdquo;&gt;&lt;/a&gt;&lt;p&gt;\u97d3\u56fd\u30c9\u30e9\u30de\u300c\u4e0a\u6d41\u793e\u4f1a\u300d\u4e3b\u6f14\u30bd\u30f3\u30b8\u30e5\u30f3\u80f8\u30ad\u30e5\u30f3\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc\uff01&lt;br&gt;&copy;SBS&lt;/p&gt;&lt;/div&gt;\u3000\u97d3\u56fd\u767a\u306e\u80f8\u30ad\u30e5\u30f3\u30e9\u30d6\u30ed\u30de\u30f3\u30b9\u300c\u4e0a\u6d41\u793e\u4f1a\u300d\u306eDVD-BOX\uff11\u3092\u597d\u8a55\u30ea\u30ea\u30fc\u30b9\u4e2d\u3001DVD-BOX2\u30927\u67086\u65e5(\u6c34)\u306b\u767a\u58f2\u3002DVD-BOX2\u306e\u30ea\u30ea\u30fc\u30b9\u3092\u524d\u306b\u3001\u4e3b\u6f14\u30bd\u30f3\u30b8\u30e5\u30f3\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc\uff01&lt;p&gt;&lt;p&gt;\u300c\u62b1\u304d\u3057\u3081\u305f\u3044\uff5e\u30ed\u30de\u30f3\u30b9\u304c\u5fc5\u8981\uff5e\u300d\u3084\u300c\u604b\u611b\u306e\u767a\u898b\u300d\u306a\u3069\u6570\u591a\u304f\u306e\u604b\u611b\u30c9\u30e9\u30de\u306b\u51fa\u6f14\u3059\u308b\u82e5\u624b\u4eba\u6c17\u4ff3\u512a\u30bd\u30f3\u30b8\u30e5\u30f3\u3068\u3001\u300c\u5bb6\u65cf\u306a\u306e\u306b\u3069\u3046\u3057\u3066\uff5e\u30dc\u30af\u3089\u306e\u604b\u65e5\u8a18\u300d\u300c\u76f8\u7d9a\u8005\u305f\u3061\u300d\u306a\u3069\u306e\u30c9\u30e9\u30de\u51fa\u6f14\u306e\u307b\u304b\u3001\u30df\u30e5\u30fc\u30b8\u30ab\u30eb\u3067\u3082\u6d3b\u8e8d\u3059\u308b\u6f14\u6280\u30c9\u30eb\u201cZE:A\u201d\u306e\u30d1\u30af\u30fb\u30d2\u30e7\u30f3\u30b7\u30af\u304c\u7af6\u6f14\u3057\u305f\u3001\u80f8\u30ad\u30e5\u30f3\u30e9\u30d6\u30ed\u30de\u30f3\u30b9\u300c\u4e0a\u6d41\u793e\u4f1a\u300d\u306eDVD\u304c\u597d\u8a55\u30ea\u30ea\u30fc\u30b9\u4e2d\u3002\u6d99\u306e\u30ad\u30b9\u30b7\u30fc\u30f3\u3084\u3001\u4e0d\u610f\u6253\u3061\u30ad\u30b9\u306a\u3069\u3001\u80f8\u30ad\u30e5\u30f3\u30b7\u30fc\u30f3\u304c\u3075\u3093\u3060\u3093\u306b\u76db\u308a\u8fbc\u307e\u308c\u3001\u97d3\u56fd\u653e\u9001\u4e2d\u304b\u3089\u3001\u69d8\u3005\u306a\u30ad\u30b9\u30b7\u30fc\u30f3\u304c\u30cd\u30c3\u30c8\u306a\u3069\u3067\u8a71\u984c\u306b\u306a\u3063\u305f\u672c\u4f5c\u306f\u3001\u201cAFTERSCHOOL\u201d\u306e\u30e6\u30a4\u6f14\u3058\u308b\u30e6\u30ca\u3068\u30bd\u30f3\u30b8\u30e5\u30f3\u6f14\u3058\u308b\u30b8\u30e5\u30f3\u30ae\u306e\u5207\u306a\u3044\u611b\u3001\u30d1\u30af\u30fb\u30d2\u30e7\u30f3\u30b7\u30af\u6f14\u3058\u308b\u30c1\u30e3\u30f3\u30b9\u3068\u30a4\u30e0\u30fb\u30b8\u30e8\u30f3\u6f14\u3058\u308b\u30b8\u30a4\u306e\u30b7\u30f3\u30c7\u30ec\u30e9\u30b9\u30c8\u30fc\u30ea\u30fc\u304c\u63cf\u304b\u308c\u3001\u3069\u3061\u3089\u3082\u5973\u5fc3\u3092\u304f\u3059\u3050\u308b\u30dd\u30a4\u30f3\u30c8\u304c\u6e80\u8f09\u3060\u3002DVD-BOX\uff12\u306e\u767a\u58f2\u3092\u524d\u306b\u3001\u672c\u4f5c\u3067\u30b8\u30e5\u30f3\u30ae\u3092\u6f14\u3058\u305f\u30bd\u30f3\u30b8\u30e5\u30f3\u306b\u64ae\u5f71\u4e2d\u306e\u30a8\u30d4\u30bd\u30fc\u30c9\u306a\u3069\u3092\u805e\u3044\u305f\u3002&lt;/p&gt;&lt;p&gt;\u2015\u2015\u30b8\u30e5\u30f3\u30ae\u5f79\u3092\u6f14\u3058\u308b\u4e0a\u3067\u96e3\u3057\u304b\u3063\u305f\u3053\u3068\u306f\uff1f &lt;/p&gt;&lt;p&gt;\u3000\u30b8\u30e5\u30f3\u30ae\u3092\u6f14\u3058\u308b\u3046\u3048\u3067\u5c11\u3057\u96e3\u3057\u3055\u306f\u3042\u308a\u307e\u3059\u3002\u3067\u3082\u3001\u76e3\u7763\u3068\u3088\u304f\u8a71\u3092\u3057\u3066\u6f14\u3058\u308b\u3088\u3046\u306b\u3057\u3066\u3044\u307e\u3059\u3002\u7269\u8a9e\u306e\u524d\u534a\u3067\u306f\u8996\u8074\u8005\u306e\u7686\u3055\u3093\u3084\u4ed6\u306e\u767b\u5834\u4eba\u7269\u306b\u5bfe\u3057\u3066\u3082\u3001\u3044\u308d\u3044\u308d\u3068\u96a0\u3057\u3066\u3044\u308b\u90e8\u5206\u304c\u3042\u308a\u307e\u3057\u305f\u304c\u3001\u7269\u8a9e\u304c\u9032\u3080\u306b\u3064\u308c\u3001\u3060\u3093\u3060\u3093\u30e6\u30ca\u306b\u611b\u60c5\u304c\u6e67\u3044\u3066\u304f\u308b\u306e\u3067\u3001\u5f8c\u534a\u306f\u845b\u85e4\u304c\u8868\u306b\u51fa\u3066\u304f\u308b\u59ff\u3092\u304a\u898b\u305b\u3067\u304d\u308b\u3068\u601d\u3044\u307e\u3059\u3002&lt;/p&gt;&lt;p&gt;\u2015\u2015\u30e6\u30ca\uff08\u30e6\u30a4/AFTERSCHOOL\uff09\u304c\u8ca1\u95a5\u306e\u5a18\u3060\u3068\u77e5\u3063\u305f\u3068\u304d\u306e\u30b8\u30e5\u30f3\u30ae\u306e\u5fc3\u5883\u306f\uff1f&lt;/p&gt;&lt;p&gt;\u3000\u3084\u3063\u3071\u308a\u3001\u5f7c\u306a\u3089\u3044\u308d\u3044\u308d\u3068\u6253\u7b97\u7684\u306a\u3053\u3068\u3092\u8003\u3048\u307e\u3059\u3088\u306d\u3002\u30e6\u30ca\u3068\u3044\u3046\u201d\u9ec4\u91d1\u306e\u68af\u5b50\u201d\u3092\u5229\u7528\u3057\u3066\u3001\u4eca\u3088\u308a\u3082\u3082\u3063\u3068\u4e0a\u3092\u76ee\u6307\u3057\u305f\u3044\u3068\u3044\u3046\u3002\u3067\u3082\u3001\u6700\u521d\u306f\u305d\u3046\u3057\u305f\u8a08\u7b97\u304b\u3089\u59cb\u307e\u308a\u307e\u3057\u305f\u304c\u3001\u604b\u4eba\u3068\u3057\u3066\u4e00\u7dd2\u306b\u6642\u3092\u904e\u3054\u3057\u3066\u3044\u304f\u3046\u3061\u306b\u3001\u6b21\u7b2c\u306b\u5f7c\u5973\u3092\u611b\u3059\u308b\u3088\u3046\u306b\u306a\u308a\u3001\u305d\u3046\u3057\u305f\u6253\u7b97\u306e\u3046\u3048\u3067\u4ed8\u304d\u5408\u3063\u305f\u3053\u3068\u3092\u5f8c\u6094\u3057\u59cb\u3081\u307e\u3059\u3002\u30b8\u30e5\u30f3\u30ae\u306e\u6c17\u6301\u3061\u306b\u5909\u5316\u304c\u751f\u307e\u308c\u3066\u3044\u308b\u3001\u305d\u3093\u306a\u611f\u3058\u3067\u3059\u306d\u3002&lt;/p&gt;&lt;p&gt;\u2015\u2015\u672c\u30c9\u30e9\u30de\u306e\u9b45\u529b\u306f\u3069\u3093\u306a\u3068\u3053\u308d\u3060\u3068\u601d\u3044\u307e\u3059\u304b\uff1f &lt;/p&gt;&lt;p&gt;\u3000\u30c6\u30f3\u30dd\u306e\u3044\u3044\u30b9\u30c8\u30fc\u30ea\u30fc\u5c55\u958b\u306a\u306e\u3067\u3001\u898b\u3066\u3044\u3066\u98fd\u304d\u306a\u3044\u3068\u601d\u3044\u307e\u3059\u3002\u30bb\u30ea\u30d5\u3082\u72ec\u7279\u3067\u304a\u3082\u3057\u308d\u3044\u3067\u3059\u3088\u306d\u3002\u975e\u73fe\u5b9f\u7684\u306a\u8a71\u3092\u30ea\u30a2\u30eb\u306b\u601d\u308f\u305b\u308b\u3068\u3053\u308d\u304c\u9b45\u529b\u3060\u3068\u601d\u3044\u307e\u3059\u3002&lt;/p&gt;&lt;p&gt;\u2015\u2015\u6d99\u306e\u30ad\u30b9\u30b7\u30fc\u30f3\u304c\u8a71\u984c\u306b\u306a\u308a\u307e\u3057\u305f\u304c\uff1f &lt;/p&gt;&lt;p&gt;\u3000\u3068\u3066\u3082\u98a8\u90aa\u304c\u5f37\u3044\u65e5\u3067\u3057\u305f\u3002\u5c4b\u4e0a\u3067\u64ae\u5f71\u3057\u305f\u306e\u3067\u3059\u304c\u3001\u30e6\u30a4\u3055\u3093\u306e\u9aea\u304c\u98a8\u3067\u4e71\u308c\u3066\u3057\u307e\u3063\u3066\u64ae\u5f71\u306b\u6642\u9593\u304c\u304b\u304b\u308a\u307e\u3057\u305f\u3002\u3044\u308d\u3093\u306a\u30ab\u30c3\u30c8\u3092\u6642\u9593\u304b\u3051\u3066\u64ae\u308a\u307e\u3057\u305f\u3002\u4ee5\u524d\u3001\u4ed6\u306e\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc\u3067\u3082\u304a\u8a71\u3057\u3057\u305f\u3053\u3068\u304c\u3042\u308a\u307e\u3057\u305f\u304c\u3001\u4f53\u304c\u8fd1\u3065\u304f\u3068\u5fc3\u3082\u8fd1\u3065\u304f\u306e\u304b\u3082\u3057\u308c\u307e\u305b\u3093\uff08\u7167\uff09\u3002\u3084\u306f\u308a\u3001\u30b9\u30ad\u30f3\u30b7\u30c3\u30d7\u304c\u3042\u308b\u3068\u5fc3\u306e\u8ddd\u96e2\u304c\u3050\u3063\u3068\u7e2e\u307e\u308b\u6c17\u304c\u3057\u307e\u3059\u306d\u3002&lt;/p&gt;&lt;p&gt;\u2015\u2015\u7406\u60f3\u306e\u30bf\u30a4\u30d7\u306f\u30e6\u30a4\u3055\u3093\uff1f\u30a4\u30e0\u30fb\u30b8\u30e8\u30f3\u3055\u3093\uff1f\u307e\u305f\u3001\u5f79\u67c4\u3067\u9078\u3076\u306a\u3089\u3069\u3061\u3089\u3067\u3059\u304b\uff1f&lt;/p&gt;&lt;p&gt;\u3000\u7406\u60f3\u306e\u30bf\u30a4\u30d7\u3067\u3059\u304b\u2026\uff08\u7b11\uff09\u3046\u30fc\u3093\u2026\u3002\u30e6\u30a4\u3055\u3093\u2026\u3067\u3059\u3088\u306d\u3002\u76f8\u624b\u5f79\u3067\u3082\u3042\u308a\u307e\u3059\u3057\u3002\u5f79\u67c4\u3067\u9078\u3076\u306a\u3089\u3001\u30b8\u30a4\uff08\u30a4\u30e0\u30fb\u30b8\u30e8\u30f3\uff09\u3068\u3044\u3046\u30ad\u30e3\u30e9\u30af\u30bf\u30fc\u306f\u3001\u53f0\u672c\u4e0a\u3067\u3082\u3068\u3066\u3082\u9b45\u529b\u7684\u306b\u63cf\u304b\u308c\u3066\u3044\u307e\u3059\u3002\u3060\u304b\u3089\u3001\u30b8\u30a4\u304b\u306a\u2026\uff08\u7b11\uff09\u30de\u30ba\u3044\u3067\u3059\u3088\u306d\uff08\u7b11\uff09\u30b8\u30a4\u306e\u30ad\u30e3\u30e9\u30af\u30bf\u30fc\u306f\u3068\u3066\u3082\u5143\u6c17\u304c\u3042\u3063\u3066\u3001\u305d\u308c\u304c\u53ef\u611b\u3089\u3057\u3044\u3067\u3059\u306d\u3002\u3082\u3061\u308d\u3093\u3001\u30e6\u30a4\u3055\u3093\u304c\u6f14\u3058\u308b\u30e6\u30ca\u3082\u30ab\u30c3\u30b3\u3044\u3044\u5973\u6027\u3067\u3059\u304c\u3001\u5b9f\u969b\u306b\u8ca1\u95a5\u306e\u4ee4\u5b22\u304c\u604b\u4eba\u3060\u3068\u3057\u305f\u3089\u3001\u50d5\u306b\u3068\u3063\u3066\u306f\u91cd\u8377\u306b\u306a\u308b\u3093\u3058\u3083\u306a\u3044\u304b\u3068\u601d\u3044\u307e\u3059\u3002&lt;/p&gt;&lt;p&gt;\u2015\u2015\u30d2\u30e7\u30f3\u30b7\u30af\u3055\u3093\u3068\u306e\u5171\u6f14\u306f\u3044\u304b\u304c\u3067\u3057\u305f\u304b\uff1f&lt;/p&gt;&lt;p&gt;\u3000\u5f7c\u306f\u829d\u5c45\u304c\u3068\u3066\u3082\u3046\u307e\u3044\u306e\u3067\u3068\u3066\u3082\u3088\u304f\u606f\u304c\u5408\u3044\u307e\u3057\u305f\u3002\u5f7c\u306e\u304a\u304b\u3052\u3067\u50d5\u3082\u6f14\u3058\u3084\u3059\u304b\u3063\u305f\u3067\u3059\u306d\u3002\u5f7c\u3068\u306f\u4ee5\u524d\u3001\u4f1a\u98df\u306e\u5e2d\u3067\u4f1a\u3063\u305f\u3053\u3068\u304c\u3042\u308a\u307e\u3057\u305f\u3002\u540c\u4e16\u4ee3\u3067\u3059\u3057\u3001\u30d7\u30e9\u30a4\u30d9\u30fc\u30c8\u3067\u3082\u6642\u3005\u4f1a\u3063\u3066\u3044\u307e\u3059\u3002\u6c17\u914d\u308a\u3082\u4e0a\u624b\u3067\u304b\u308f\u3044\u3044\u5f8c\u8f29\u3067\u3059\u306d\u3002\u53d6\u308a\u7acb\u3066\u3066\u30a8\u30d4\u30bd\u30fc\u30c9\u3068\u3044\u3046\u307b\u3069\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u304c\u3001\u5e38\u306b\u697d\u3057\u304f\u4ed8\u304d\u5408\u3063\u3066\u3044\u307e\u3059\u3002&lt;/p&gt;&lt;p&gt;\u2015\u2015\u30b8\u30e5\u30f3\u30ae\u304c\u30e6\u30ca\u306b\u6599\u7406\u3092\u4f5c\u3063\u3066\u3042\u3052\u308b\u30b7\u30fc\u30f3\u304c\u3042\u308a\u307e\u3059\u304c\u3001\u3054\u81ea\u8eab\u306f\u6599\u7406\u304c\u5f97\u610f\u3067\u3059\u304b\uff1f&lt;/p&gt;&lt;p&gt;\u3000\u5b9f\u969b\u306b\u306f\u6599\u7406\u306f\u5168\u304f\u3067\u304d\u307e\u305b\u3093\u3002\u3048\u3047\u2026\u672c\u5f53\u306b\u3067\u304d\u307e\u305b\u3093\u3002\u30e9\u30fc\u30e1\u30f3\u306a\u3089\u5f97\u610f\u3067\u3059\u306d\u3002\u30a4\u30f3\u30b9\u30bf\u30f3\u30c8\u3067\u3059\u304c\uff08\u7b11\uff09\u3002\u305d\u308c\u4ee5\u5916\u306f\u2026\u3059\u307f\u307e\u305b\u3093\u3002\uff08\u50d5\u306b\u5bfe\u3059\u308b\uff09\u305d\u3046\u3057\u305f\u5922\u306f\u6368\u3066\u3066\u304f\u3060\u3055\u3044\uff08\u7b11\uff09&lt;/p&gt;&lt;p&gt;\u2015\u2015\u5287\u4e2d\u3067\u306f\u30b9\u30fc\u30c4\u59ff\u304c\u591a\u304f\u3068\u3066\u3082\u7d20\u6575\u3067\u3057\u305f\u304c\u3001\u666e\u6bb5\u306f\u3044\u304b\u304c\u3067\u3059\u304b\uff1f&lt;/p&gt;&lt;p&gt;\u3000\u666e\u6bb5\u306f\u30b9\u30fc\u30c4\u306a\u3093\u3066\u7d76\u5bfe\u306b\u7740\u307e\u305b\u3093\uff08\u7b11\uff09\u3002\u3068\u3066\u3082\u30e9\u30d5\u306a\u683c\u597d\u3092\u3057\u3066\u3044\u307e\u3059\u3002\u5c11\u3057\u30c0\u30dc\u30c3\u3068\u3057\u305f\u670d\u3092\u7740\u3066\u3044\u308b\u3053\u3068\u304c\u591a\u3044\u3067\u3059\u306d\u3002\u7740\u5fc3\u5730\u304c\u60aa\u3044\uff08\u7aae\u5c48\u306a\uff1f\uff09\u670d\u306f\u3042\u307e\u308a\u7740\u307e\u305b\u3093\u3002&lt;/p&gt;&lt;p&gt;\u2015\u2015\u30bd\u30f3\u30b8\u30e5\u30f3\u3055\u3093\u306b\u3068\u3063\u3066\u3053\u306e\u4f5c\u54c1\u306f\u3069\u3093\u306a\u4f5c\u54c1\u3067\u3059\u304b\uff1f&lt;/p&gt;&lt;p&gt;\u3000\u3044\u3064\u3082\u64ae\u5f71\u304c\u7d42\u308f\u308b\u5ea6\u306b\u601d\u3046\u3053\u3068\u3067\u3059\u304c\u2026\u3002\uff08\u9577\u3044\u6c88\u9ed9\uff09\uff08\u7b11\uff09\u3002\u6065\u3058\u308b\u3053\u3068\u306e\u306a\u3044\u4f5c\u54c1\u306b\u3057\u305f\u3044\u3068\u3044\u3064\u3082\u601d\u3063\u3066\u3044\u307e\u3059\u3002\u5e74\u3092\u53d6\u3063\u3066\u904e\u53bb\u3092\u632f\u308a\u8fd4\u3063\u305f\u3068\u304d\u306b\u81ea\u6162\u3067\u304d\u308b\u4f5c\u54c1\u3068\u3057\u3066\u6b8b\u3063\u3066\u3044\u3066\u6b32\u3057\u3044\u3067\u3059\u3057\u3001\u305d\u3046\u306a\u308b\u3088\u3046\u52aa\u529b\u3059\u308b\u3088\u3046\u306b\u3057\u3066\u3044\u307e\u3059\u3002&lt;/p&gt;&lt;p&gt;\u2015\u2015\u6700\u5f8c\u306b\u30d5\u30a1\u30f3\u306e\u7686\u69d8\u306b\u30e1\u30c3\u30bb\u30fc\u30b8\u3092\u304a\u9858\u3044\u3057\u307e\u3059\u3002&lt;/p&gt;&lt;p&gt;\u3000\u30c1\u30a7\u30fb\u30b8\u30e5\u30f3\u30ae\u3092\u6f14\u3058\u305f\u30bd\u30f3\u30b8\u30e5\u30f3\u3067\u3059\u3002\u300c\u4e0a\u6d41\u793e\u4f1a\u300d\u3068\u3044\u3046\u30c9\u30e9\u30de\u306f\u82e5\u8005\u305f\u3061\u306e\u611b\u3068\u6b32\u671b\u3001\u305d\u3057\u3066\u845b\u85e4\u3092\u63cf\u3044\u305f\u30c9\u30e9\u30de\u3067\u3059\u3002\u3068\u3066\u3082\u9762\u767d\u3044\u3068\u601d\u3044\u307e\u3059\u306e\u3067\u3001\u3054\u89a7\u306b\u306a\u3063\u3066\u3044\u306a\u3044\u65b9\u306f\u3001\u305c\u3072\u898b\u3066\u3044\u305f\u3060\u3051\u305f\u3089\u3068\u601d\u3044\u307e\u3059\u3002\u3042\u308a\u304c\u3068\u3046\u3054\u3056\u3044\u307e\u3059\u3002&lt;/p&gt;&lt;p&gt;\u300c\u4e0a\u6d41\u793e\u4f1a\u300dDVD-BOX1\u306f\u597d\u8a55\u30ea\u30ea\u30fc\u30b9\u4e2d\u3001DVD-BOX2\u306f7\u67086\u65e5(\u6c34)\u767a\u58f2\u3002&lt;/p&gt;&lt;p&gt;\u4e0a\u6d41\u793e\u4f1a&lt;br&gt;DVD-BOX1\u3000\u597d\u8a55\u767a\u58f2\u4e2d\u3000\u3000\u3000DVD-BOX2\u30007\u67086\u65e5(\u6c34)\u767a\u58f2&lt;br&gt;\u540415,200\u5186(\u7a0e\u629c)\u3000&lt;br&gt;\u203bVol.1\uff5eVol.5\u597d\u8a55\u30ec\u30f3\u30bf\u30eb\u4e2d&lt;br&gt;\u203bVol.6\uff5eVol.11">
    
    
    
    
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:site" content="@baseball_news">
    <meta name="twitter:creator" content="@baseball_news">
    <meta name="twitter:title" content="l">
    
    <meta name="twitter:description" content="div.wp_social_bookmarking_light divfloat:left !important;border:0 !important;padding:0 4px 0px 0 !important;margin:0 !important;height:21px !important;text-indent:0 !important;}div.wp_social_bookmarking_light imgborder:0 !important;padding:0;margin:0;vertical-align:top !important;}.wp_social_bookmarking_light_clearclear:both !important;}]]&gt;&lt;div&gt;&lt;h1&gt;&lt;a href=\&ldquo;/\&rdquo;&gt;&lt;img src=\&ldquo;http://wps.tvlife.jp/wp-content/themes/tvlife-theme/common/img/h1_logo.gif&quot; width=\&ldquo;151\&rdquo; /&gt;&lt;/a&gt;&lt;/h1&gt;&lt;div&gt;&lt;script language=\&ldquo;javascript\&rdquo; src=\&ldquo;http://ds.advg.jp/adpds_deliver/js/pjs.js&quot;&gt;&lt;![CDATA[]]&gt;&lt;noscript&gt;&lt;a href=\&ldquo;http://ds.advg.jp/adpds_deliver/p/r?adpds_site=gakkenad&amp;adpds_frame=waku_169792&quot;&gt;&lt;img src=\&ldquo;http://ds.advg.jp/adpds_deliver/p/img?adpds_site=gakkenad&amp;adpds_frame=waku_169792&quot; /&gt;&lt;/a&gt;&lt;/noscript&gt;&lt;/div&gt;&lt;div&gt;&lt;form action=\&ldquo;http://www.tvlife.jp&quot; method=\&ldquo;get\&rdquo;&gt;&lt;ul&gt;&lt;li&gt;&lt;input type=\&ldquo;text\&rdquo; size=\&ldquo;18\&rdquo; maxlength=\&ldquo;180\&rdquo; value=\&rdquo;\&rdquo;&gt;&lt;/li&gt;&lt;li&gt;&lt;select title=\&rdquo;\u30ab\u30c6\u30b4\u30ea\u30fc\u304b\u3089\u691c\u7d22\&rdquo;&gt;&lt;option value=\&ldquo;0\&rdquo;&gt;\u5168\u30ab\u30c6\u30b4\u30ea\u30fc&lt;/option&gt;&lt;option value=\&ldquo;1\&rdquo;&gt;\u672a\u5206\u985e&lt;/option&gt;&lt;option value=\&ldquo;4\&rdquo;&gt;\u30a8\u30f3\u30bf\u30e1\u30cb\u30e5\u30fc\u30b9&lt;/option&gt;&lt;option value=\&ldquo;5\&rdquo;&gt;\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc&lt;/option&gt;&lt;option value=\&ldquo;6\&rdquo;&gt;TV LIFE\u6700\u65b0\u53f7\u7d39\u4ecb&lt;/option&gt;&lt;option value=\&ldquo;7\&rdquo;&gt;\u65b0\u520a\u60c5\u5831&lt;/option&gt;&lt;option value=\&ldquo;8\&rdquo;&gt;\u7279\u96c6&lt;/option&gt;&lt;option value=\&ldquo;9\&rdquo;&gt;\u30a8\u30f3\u30bf\u30e1\u304a\u3059\u3059\u3081&lt;/option&gt;&lt;option value=\&ldquo;10\&rdquo;&gt;\u30cb\u30e5\u30fc\u30b9&lt;/option&gt;&lt;option value=\&ldquo;26\&rdquo;&gt;\u756a\u7d44\u5909\u66f4\u60c5\u5831&lt;/option&gt;&lt;option value=\&ldquo;27\&rdquo;&gt;\u9996\u90fd\u570f\u7248&lt;/option&gt;&lt;option value=\&ldquo;28\&rdquo;&gt;\u5317\u6d77\u9053\u30fb\u9752\u68ee\u7248&lt;/option&gt;&lt;option value=\&ldquo;29\&rdquo;&gt;\u9759\u5ca1\u7248&lt;/option&gt;&lt;option value=\&ldquo;30\&rdquo;&gt;\u611b\u77e5\u30fb\u4e09\u91cd\u30fb\u5c90\u961c\u7248&lt;/option&gt;&lt;option value=\&ldquo;31\&rdquo;&gt;\u95a2\u897f\u7248&lt;/option&gt;&lt;option value=\&ldquo;32\&rdquo;&gt;\u798f\u5ca1\u30fb\u4f50\u8cc0\u30fb\u5c71\u53e3\u7248&lt;/option&gt;&lt;option value=\&ldquo;176\&rdquo;&gt;NOTTV&lt;/option&gt;&lt;/select&gt;&lt;/li&gt;&lt;li&gt;&lt;input type=\&ldquo;submit\&rdquo; value=\&rdquo;\u691c\u7d22\&rdquo;&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/form&gt;&lt;/div&gt;&lt;/div&gt;&lt;div&gt;&lt;ul&gt;&lt;li&gt;&lt;a href=\&ldquo;/\&rdquo;&gt;\u30c8\u30c3\u30d7&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a href=\&ldquo;/category/news/\&rdquo;&gt;\u30cb\u30e5\u30fc\u30b9&lt;/a&gt;&lt;ul&gt;&lt;li&gt;&lt;a href=\&ldquo;/category/news/\&rdquo;&gt;\u30cb\u30e5\u30fc\u30b9\u4e00\u89a7&lt;/a&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/li&gt;&lt;li&gt;&lt;a href=\&ldquo;/category/interview/\&rdquo;&gt;\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc&lt;/a&gt;&lt;ul&gt;&lt;li&gt;&lt;a href=\&ldquo;/category/interview/\&rdquo;&gt;\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc\u4e00\u89a7&lt;/a&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/li&gt;&lt;li&gt;&lt;a href=\&ldquo;/category/pickup/\&rdquo;&gt;\u7279\u96c6&lt;/a&gt;&lt;ul&gt;&lt;li&gt;&lt;a href=\&ldquo;/category/pickup/\&rdquo;&gt;\u7279\u96c6\u4e00\u89a7&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a href=\&ldquo;/dramaaward/\&rdquo;&gt;\u30c9\u30e9\u30de\u5927\u8cde&lt;/a&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/li&gt;&lt;li&gt;&lt;a href=\&ldquo;#\&rdquo;&gt;\u30a4\u30f3\u30d5\u30a9\u30e1\u30fc\u30b7\u30e7\u30f3&lt;/a&gt;&lt;ul&gt;&lt;li&gt;&lt;a href=\&ldquo;/category/latest/\&rdquo;&gt;TVLIFE\u6700\u65b0\u53f7\u7d39\u4ecb&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a href=\&ldquo;/teiki\&rdquo;&gt;\u5b9a\u671f\u8cfc\u8aad\u306e\u3054\u6848\u5185&lt;/a&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/li&gt;&lt;li&gt;&lt;a href=\&ldquo;http://www.tvlife.jp/present&quot;&gt;u30d7u30ecu30bcu30f3u30c8&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a href=\&ldquo;/category/latest/\&rdquo;&gt;TVLIFE\u6700\u65b0\u53f7&lt;/a&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;p&gt;\u30a8\u30f3\u30bf\u30e1\u30cb\u30e5\u30fc\u30b9&lt;/p&gt;&lt;h2&gt;\u97d3\u56fd\u30c9\u30e9\u30de\u300c\u4e0a\u6d41\u793e\u4f1a\u300d\u4e3b\u6f14\u30bd\u30f3\u30b8\u30e5\u30f3\u300c\u30b9\u30ad\u30f3\u30b7\u30c3\u30d7\u304c\u3042\u308b\u3068\u5fc3\u306e\u8ddd\u96e2\u304c\u3050\u3063\u3068\u7e2e\u307e\u308b\u300d&lt;/h2&gt;&lt;p&gt;(2016.06.28)&lt;/p&gt;&lt;div&gt;&lt;p&gt;&lt;div&gt;&lt;a href=\&ldquo;http://www.tvlife.jp/2016/06/28/65837/20160628_65837_01_r&quot;&gt;&lt;img src=\&ldquo;http://wps.tvlife.jp/wp-content/uploads/2016/06/20160628_65837_01_R-200x300.jpg&quot; width=\&ldquo;200\&rdquo;&gt;&lt;/a&gt;&lt;p&gt;\u97d3\u56fd\u30c9\u30e9\u30de\u300c\u4e0a\u6d41\u793e\u4f1a\u300d\u4e3b\u6f14\u30bd\u30f3\u30b8\u30e5\u30f3\u80f8\u30ad\u30e5\u30f3\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc\uff01&lt;br&gt;&copy;SBS&lt;/p&gt;&lt;/div&gt;\u3000\u97d3\u56fd\u767a\u306e\u80f8\u30ad\u30e5\u30f3\u30e9\u30d6\u30ed\u30de\u30f3\u30b9\u300c\u4e0a\u6d41\u793e\u4f1a\u300d\u306eDVD-BOX\uff11\u3092\u597d\u8a55\u30ea\u30ea\u30fc\u30b9\u4e2d\u3001DVD-BOX2\u30927\u67086\u65e5(\u6c34)\u306b\u767a\u58f2\u3002DVD-BOX2\u306e\u30ea\u30ea\u30fc\u30b9\u3092\u524d\u306b\u3001\u4e3b\u6f14\u30bd\u30f3\u30b8\u30e5\u30f3\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc\uff01&lt;p&gt;&lt;p&gt;\u300c\u62b1\u304d\u3057\u3081\u305f\u3044\uff5e\u30ed\u30de\u30f3\u30b9\u304c\u5fc5\u8981\uff5e\u300d\u3084\u300c\u604b\u611b\u306e\u767a\u898b\u300d\u306a\u3069\u6570\u591a\u304f\u306e\u604b\u611b\u30c9\u30e9\u30de\u306b\u51fa\u6f14\u3059\u308b\u82e5\u624b\u4eba\u6c17\u4ff3\u512a\u30bd\u30f3\u30b8\u30e5\u30f3\u3068\u3001\u300c\u5bb6\u65cf\u306a\u306e\u306b\u3069\u3046\u3057\u3066\uff5e\u30dc\u30af\u3089\u306e\u604b\u65e5\u8a18\u300d\u300c\u76f8\u7d9a\u8005\u305f\u3061\u300d\u306a\u3069\u306e\u30c9\u30e9\u30de\u51fa\u6f14\u306e\u307b\u304b\u3001\u30df\u30e5\u30fc\u30b8\u30ab\u30eb\u3067\u3082\u6d3b\u8e8d\u3059\u308b\u6f14\u6280\u30c9\u30eb\u201cZE:A\u201d\u306e\u30d1\u30af\u30fb\u30d2\u30e7\u30f3\u30b7\u30af\u304c\u7af6\u6f14\u3057\u305f\u3001\u80f8\u30ad\u30e5\u30f3\u30e9\u30d6\u30ed\u30de\u30f3\u30b9\u300c\u4e0a\u6d41\u793e\u4f1a\u300d\u306eDVD\u304c\u597d\u8a55\u30ea\u30ea\u30fc\u30b9\u4e2d\u3002\u6d99\u306e\u30ad\u30b9\u30b7\u30fc\u30f3\u3084\u3001\u4e0d\u610f\u6253\u3061\u30ad\u30b9\u306a\u3069\u3001\u80f8\u30ad\u30e5\u30f3\u30b7\u30fc\u30f3\u304c\u3075\u3093\u3060\u3093\u306b\u76db\u308a\u8fbc\u307e\u308c\u3001\u97d3\u56fd\u653e\u9001\u4e2d\u304b\u3089\u3001\u69d8\u3005\u306a\u30ad\u30b9\u30b7\u30fc\u30f3\u304c\u30cd\u30c3\u30c8\u306a\u3069\u3067\u8a71\u984c\u306b\u306a\u3063\u305f\u672c\u4f5c\u306f\u3001\u201cAFTERSCHOOL\u201d\u306e\u30e6\u30a4\u6f14\u3058\u308b\u30e6\u30ca\u3068\u30bd\u30f3\u30b8\u30e5\u30f3\u6f14\u3058\u308b\u30b8\u30e5\u30f3\u30ae\u306e\u5207\u306a\u3044\u611b\u3001\u30d1\u30af\u30fb\u30d2\u30e7\u30f3\u30b7\u30af\u6f14\u3058\u308b\u30c1\u30e3\u30f3\u30b9\u3068\u30a4\u30e0\u30fb\u30b8\u30e8\u30f3\u6f14\u3058\u308b\u30b8\u30a4\u306e\u30b7\u30f3\u30c7\u30ec\u30e9\u30b9\u30c8\u30fc\u30ea\u30fc\u304c\u63cf\u304b\u308c\u3001\u3069\u3061\u3089\u3082\u5973\u5fc3\u3092\u304f\u3059\u3050\u308b\u30dd\u30a4\u30f3\u30c8\u304c\u6e80\u8f09\u3060\u3002DVD-BOX\uff12\u306e\u767a\u58f2\u3092\u524d\u306b\u3001\u672c\u4f5c\u3067\u30b8\u30e5\u30f3\u30ae\u3092\u6f14\u3058\u305f\u30bd\u30f3\u30b8\u30e5\u30f3\u306b\u64ae\u5f71\u4e2d\u306e\u30a8\u30d4\u30bd\u30fc\u30c9\u306a\u3069\u3092\u805e\u3044\u305f\u3002&lt;/p&gt;&lt;p&gt;\u2015\u2015\u30b8\u30e5\u30f3\u30ae\u5f79\u3092\u6f14\u3058\u308b\u4e0a\u3067\u96e3\u3057\u304b\u3063\u305f\u3053\u3068\u306f\uff1f &lt;/p&gt;&lt;p&gt;\u3000\u30b8\u30e5\u30f3\u30ae\u3092\u6f14\u3058\u308b\u3046\u3048\u3067\u5c11\u3057\u96e3\u3057\u3055\u306f\u3042\u308a\u307e\u3059\u3002\u3067\u3082\u3001\u76e3\u7763\u3068\u3088\u304f\u8a71\u3092\u3057\u3066\u6f14\u3058\u308b\u3088\u3046\u306b\u3057\u3066\u3044\u307e\u3059\u3002\u7269\u8a9e\u306e\u524d\u534a\u3067\u306f\u8996\u8074\u8005\u306e\u7686\u3055\u3093\u3084\u4ed6\u306e\u767b\u5834\u4eba\u7269\u306b\u5bfe\u3057\u3066\u3082\u3001\u3044\u308d\u3044\u308d\u3068\u96a0\u3057\u3066\u3044\u308b\u90e8\u5206\u304c\u3042\u308a\u307e\u3057\u305f\u304c\u3001\u7269\u8a9e\u304c\u9032\u3080\u306b\u3064\u308c\u3001\u3060\u3093\u3060\u3093\u30e6\u30ca\u306b\u611b\u60c5\u304c\u6e67\u3044\u3066\u304f\u308b\u306e\u3067\u3001\u5f8c\u534a\u306f\u845b\u85e4\u304c\u8868\u306b\u51fa\u3066\u304f\u308b\u59ff\u3092\u304a\u898b\u305b\u3067\u304d\u308b\u3068\u601d\u3044\u307e\u3059\u3002&lt;/p&gt;&lt;p&gt;\u2015\u2015\u30e6\u30ca\uff08\u30e6\u30a4/AFTERSCHOOL\uff09\u304c\u8ca1\u95a5\u306e\u5a18\u3060\u3068\u77e5\u3063\u305f\u3068\u304d\u306e\u30b8\u30e5\u30f3\u30ae\u306e\u5fc3\u5883\u306f\uff1f&lt;/p&gt;&lt;p&gt;\u3000\u3084\u3063\u3071\u308a\u3001\u5f7c\u306a\u3089\u3044\u308d\u3044\u308d\u3068\u6253\u7b97\u7684\u306a\u3053\u3068\u3092\u8003\u3048\u307e\u3059\u3088\u306d\u3002\u30e6\u30ca\u3068\u3044\u3046\u201d\u9ec4\u91d1\u306e\u68af\u5b50\u201d\u3092\u5229\u7528\u3057\u3066\u3001\u4eca\u3088\u308a\u3082\u3082\u3063\u3068\u4e0a\u3092\u76ee\u6307\u3057\u305f\u3044\u3068\u3044\u3046\u3002\u3067\u3082\u3001\u6700\u521d\u306f\u305d\u3046\u3057\u305f\u8a08\u7b97\u304b\u3089\u59cb\u307e\u308a\u307e\u3057\u305f\u304c\u3001\u604b\u4eba\u3068\u3057\u3066\u4e00\u7dd2\u306b\u6642\u3092\u904e\u3054\u3057\u3066\u3044\u304f\u3046\u3061\u306b\u3001\u6b21\u7b2c\u306b\u5f7c\u5973\u3092\u611b\u3059\u308b\u3088\u3046\u306b\u306a\u308a\u3001\u305d\u3046\u3057\u305f\u6253\u7b97\u306e\u3046\u3048\u3067\u4ed8\u304d\u5408\u3063\u305f\u3053\u3068\u3092\u5f8c\u6094\u3057\u59cb\u3081\u307e\u3059\u3002\u30b8\u30e5\u30f3\u30ae\u306e\u6c17\u6301\u3061\u306b\u5909\u5316\u304c\u751f\u307e\u308c\u3066\u3044\u308b\u3001\u305d\u3093\u306a\u611f\u3058\u3067\u3059\u306d\u3002&lt;/p&gt;&lt;p&gt;\u2015\u2015\u672c\u30c9\u30e9\u30de\u306e\u9b45\u529b\u306f\u3069\u3093\u306a\u3068\u3053\u308d\u3060\u3068\u601d\u3044\u307e\u3059\u304b\uff1f &lt;/p&gt;&lt;p&gt;\u3000\u30c6\u30f3\u30dd\u306e\u3044\u3044\u30b9\u30c8\u30fc\u30ea\u30fc\u5c55\u958b\u306a\u306e\u3067\u3001\u898b\u3066\u3044\u3066\u98fd\u304d\u306a\u3044\u3068\u601d\u3044\u307e\u3059\u3002\u30bb\u30ea\u30d5\u3082\u72ec\u7279\u3067\u304a\u3082\u3057\u308d\u3044\u3067\u3059\u3088\u306d\u3002\u975e\u73fe\u5b9f\u7684\u306a\u8a71\u3092\u30ea\u30a2\u30eb\u306b\u601d\u308f\u305b\u308b\u3068\u3053\u308d\u304c\u9b45\u529b\u3060\u3068\u601d\u3044\u307e\u3059\u3002&lt;/p&gt;&lt;p&gt;\u2015\u2015\u6d99\u306e\u30ad\u30b9\u30b7\u30fc\u30f3\u304c\u8a71\u984c\u306b\u306a\u308a\u307e\u3057\u305f\u304c\uff1f &lt;/p&gt;&lt;p&gt;\u3000\u3068\u3066\u3082\u98a8\u90aa\u304c\u5f37\u3044\u65e5\u3067\u3057\u305f\u3002\u5c4b\u4e0a\u3067\u64ae\u5f71\u3057\u305f\u306e\u3067\u3059\u304c\u3001\u30e6\u30a4\u3055\u3093\u306e\u9aea\u304c\u98a8\u3067\u4e71\u308c\u3066\u3057\u307e\u3063\u3066\u64ae\u5f71\u306b\u6642\u9593\u304c\u304b\u304b\u308a\u307e\u3057\u305f\u3002\u3044\u308d\u3093\u306a\u30ab\u30c3\u30c8\u3092\u6642\u9593\u304b\u3051\u3066\u64ae\u308a\u307e\u3057\u305f\u3002\u4ee5\u524d\u3001\u4ed6\u306e\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc\u3067\u3082\u304a\u8a71\u3057\u3057\u305f\u3053\u3068\u304c\u3042\u308a\u307e\u3057\u305f\u304c\u3001\u4f53\u304c\u8fd1\u3065\u304f\u3068\u5fc3\u3082\u8fd1\u3065\u304f\u306e\u304b\u3082\u3057\u308c\u307e\u305b\u3093\uff08\u7167\uff09\u3002\u3084\u306f\u308a\u3001\u30b9\u30ad\u30f3\u30b7\u30c3\u30d7\u304c\u3042\u308b\u3068\u5fc3\u306e\u8ddd\u96e2\u304c\u3050\u3063\u3068\u7e2e\u307e\u308b\u6c17\u304c\u3057\u307e\u3059\u306d\u3002&lt;/p&gt;&lt;p&gt;\u2015\u2015\u7406\u60f3\u306e\u30bf\u30a4\u30d7\u306f\u30e6\u30a4\u3055\u3093\uff1f\u30a4\u30e0\u30fb\u30b8\u30e8\u30f3\u3055\u3093\uff1f\u307e\u305f\u3001\u5f79\u67c4\u3067\u9078\u3076\u306a\u3089\u3069\u3061\u3089\u3067\u3059\u304b\uff1f&lt;/p&gt;&lt;p&gt;\u3000\u7406\u60f3\u306e\u30bf\u30a4\u30d7\u3067\u3059\u304b\u2026\uff08\u7b11\uff09\u3046\u30fc\u3093\u2026\u3002\u30e6\u30a4\u3055\u3093\u2026\u3067\u3059\u3088\u306d\u3002\u76f8\u624b\u5f79\u3067\u3082\u3042\u308a\u307e\u3059\u3057\u3002\u5f79\u67c4\u3067\u9078\u3076\u306a\u3089\u3001\u30b8\u30a4\uff08\u30a4\u30e0\u30fb\u30b8\u30e8\u30f3\uff09\u3068\u3044\u3046\u30ad\u30e3\u30e9\u30af\u30bf\u30fc\u306f\u3001\u53f0\u672c\u4e0a\u3067\u3082\u3068\u3066\u3082\u9b45\u529b\u7684\u306b\u63cf\u304b\u308c\u3066\u3044\u307e\u3059\u3002\u3060\u304b\u3089\u3001\u30b8\u30a4\u304b\u306a\u2026\uff08\u7b11\uff09\u30de\u30ba\u3044\u3067\u3059\u3088\u306d\uff08\u7b11\uff09\u30b8\u30a4\u306e\u30ad\u30e3\u30e9\u30af\u30bf\u30fc\u306f\u3068\u3066\u3082\u5143\u6c17\u304c\u3042\u3063\u3066\u3001\u305d\u308c\u304c\u53ef\u611b\u3089\u3057\u3044\u3067\u3059\u306d\u3002\u3082\u3061\u308d\u3093\u3001\u30e6\u30a4\u3055\u3093\u304c\u6f14\u3058\u308b\u30e6\u30ca\u3082\u30ab\u30c3\u30b3\u3044\u3044\u5973\u6027\u3067\u3059\u304c\u3001\u5b9f\u969b\u306b\u8ca1\u95a5\u306e\u4ee4\u5b22\u304c\u604b\u4eba\u3060\u3068\u3057\u305f\u3089\u3001\u50d5\u306b\u3068\u3063\u3066\u306f\u91cd\u8377\u306b\u306a\u308b\u3093\u3058\u3083\u306a\u3044\u304b\u3068\u601d\u3044\u307e\u3059\u3002&lt;/p&gt;&lt;p&gt;\u2015\u2015\u30d2\u30e7\u30f3\u30b7\u30af\u3055\u3093\u3068\u306e\u5171\u6f14\u306f\u3044\u304b\u304c\u3067\u3057\u305f\u304b\uff1f&lt;/p&gt;&lt;p&gt;\u3000\u5f7c\u306f\u829d\u5c45\u304c\u3068\u3066\u3082\u3046\u307e\u3044\u306e\u3067\u3068\u3066\u3082\u3088\u304f\u606f\u304c\u5408\u3044\u307e\u3057\u305f\u3002\u5f7c\u306e\u304a\u304b\u3052\u3067\u50d5\u3082\u6f14\u3058\u3084\u3059\u304b\u3063\u305f\u3067\u3059\u306d\u3002\u5f7c\u3068\u306f\u4ee5\u524d\u3001\u4f1a\u98df\u306e\u5e2d\u3067\u4f1a\u3063\u305f\u3053\u3068\u304c\u3042\u308a\u307e\u3057\u305f\u3002\u540c\u4e16\u4ee3\u3067\u3059\u3057\u3001\u30d7\u30e9\u30a4\u30d9\u30fc\u30c8\u3067\u3082\u6642\u3005\u4f1a\u3063\u3066\u3044\u307e\u3059\u3002\u6c17\u914d\u308a\u3082\u4e0a\u624b\u3067\u304b\u308f\u3044\u3044\u5f8c\u8f29\u3067\u3059\u306d\u3002\u53d6\u308a\u7acb\u3066\u3066\u30a8\u30d4\u30bd\u30fc\u30c9\u3068\u3044\u3046\u307b\u3069\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u304c\u3001\u5e38\u306b\u697d\u3057\u304f\u4ed8\u304d\u5408\u3063\u3066\u3044\u307e\u3059\u3002&lt;/p&gt;&lt;p&gt;\u2015\u2015\u30b8\u30e5\u30f3\u30ae\u304c\u30e6\u30ca\u306b\u6599\u7406\u3092\u4f5c\u3063\u3066\u3042\u3052\u308b\u30b7\u30fc\u30f3\u304c\u3042\u308a\u307e\u3059\u304c\u3001\u3054\u81ea\u8eab\u306f\u6599\u7406\u304c\u5f97\u610f\u3067\u3059\u304b\uff1f&lt;/p&gt;&lt;p&gt;\u3000\u5b9f\u969b\u306b\u306f\u6599\u7406\u306f\u5168\u304f\u3067\u304d\u307e\u305b\u3093\u3002\u3048\u3047\u2026\u672c\u5f53\u306b\u3067\u304d\u307e\u305b\u3093\u3002\u30e9\u30fc\u30e1\u30f3\u306a\u3089\u5f97\u610f\u3067\u3059\u306d\u3002\u30a4\u30f3\u30b9\u30bf\u30f3\u30c8\u3067\u3059\u304c\uff08\u7b11\uff09\u3002\u305d\u308c\u4ee5\u5916\u306f\u2026\u3059\u307f\u307e\u305b\u3093\u3002\uff08\u50d5\u306b\u5bfe\u3059\u308b\uff09\u305d\u3046\u3057\u305f\u5922\u306f\u6368\u3066\u3066\u304f\u3060\u3055\u3044\uff08\u7b11\uff09&lt;/p&gt;&lt;p&gt;\u2015\u2015\u5287\u4e2d\u3067\u306f\u30b9\u30fc\u30c4\u59ff\u304c\u591a\u304f\u3068\u3066\u3082\u7d20\u6575\u3067\u3057\u305f\u304c\u3001\u666e\u6bb5\u306f\u3044\u304b\u304c\u3067\u3059\u304b\uff1f&lt;/p&gt;&lt;p&gt;\u3000\u666e\u6bb5\u306f\u30b9\u30fc\u30c4\u306a\u3093\u3066\u7d76\u5bfe\u306b\u7740\u307e\u305b\u3093\uff08\u7b11\uff09\u3002\u3068\u3066\u3082\u30e9\u30d5\u306a\u683c\u597d\u3092\u3057\u3066\u3044\u307e\u3059\u3002\u5c11\u3057\u30c0\u30dc\u30c3\u3068\u3057\u305f\u670d\u3092\u7740\u3066\u3044\u308b\u3053\u3068\u304c\u591a\u3044\u3067\u3059\u306d\u3002\u7740\u5fc3\u5730\u304c\u60aa\u3044\uff08\u7aae\u5c48\u306a\uff1f\uff09\u670d\u306f\u3042\u307e\u308a\u7740\u307e\u305b\u3093\u3002&lt;/p&gt;&lt;p&gt;\u2015\u2015\u30bd\u30f3\u30b8\u30e5\u30f3\u3055\u3093\u306b\u3068\u3063\u3066\u3053\u306e\u4f5c\u54c1\u306f\u3069\u3093\u306a\u4f5c\u54c1\u3067\u3059\u304b\uff1f&lt;/p&gt;&lt;p&gt;\u3000\u3044\u3064\u3082\u64ae\u5f71\u304c\u7d42\u308f\u308b\u5ea6\u306b\u601d\u3046\u3053\u3068\u3067\u3059\u304c\u2026\u3002\uff08\u9577\u3044\u6c88\u9ed9\uff09\uff08\u7b11\uff09\u3002\u6065\u3058\u308b\u3053\u3068\u306e\u306a\u3044\u4f5c\u54c1\u306b\u3057\u305f\u3044\u3068\u3044\u3064\u3082\u601d\u3063\u3066\u3044\u307e\u3059\u3002\u5e74\u3092\u53d6\u3063\u3066\u904e\u53bb\u3092\u632f\u308a\u8fd4\u3063\u305f\u3068\u304d\u306b\u81ea\u6162\u3067\u304d\u308b\u4f5c\u54c1\u3068\u3057\u3066\u6b8b\u3063\u3066\u3044\u3066\u6b32\u3057\u3044\u3067\u3059\u3057\u3001\u305d\u3046\u306a\u308b\u3088\u3046\u52aa\u529b\u3059\u308b\u3088\u3046\u306b\u3057\u3066\u3044\u307e\u3059\u3002&lt;/p&gt;&lt;p&gt;\u2015\u2015\u6700\u5f8c\u306b\u30d5\u30a1\u30f3\u306e\u7686\u69d8\u306b\u30e1\u30c3\u30bb\u30fc\u30b8\u3092\u304a\u9858\u3044\u3057\u307e\u3059\u3002&lt;/p&gt;&lt;p&gt;\u3000\u30c1\u30a7\u30fb\u30b8\u30e5\u30f3\u30ae\u3092\u6f14\u3058\u305f\u30bd\u30f3\u30b8\u30e5\u30f3\u3067\u3059\u3002\u300c\u4e0a\u6d41\u793e\u4f1a\u300d\u3068\u3044\u3046\u30c9\u30e9\u30de\u306f\u82e5\u8005\u305f\u3061\u306e\u611b\u3068\u6b32\u671b\u3001\u305d\u3057\u3066\u845b\u85e4\u3092\u63cf\u3044\u305f\u30c9\u30e9\u30de\u3067\u3059\u3002\u3068\u3066\u3082\u9762\u767d\u3044\u3068\u601d\u3044\u307e\u3059\u306e\u3067\u3001\u3054\u89a7\u306b\u306a\u3063\u3066\u3044\u306a\u3044\u65b9\u306f\u3001\u305c\u3072\u898b\u3066\u3044\u305f\u3060\u3051\u305f\u3089\u3068\u601d\u3044\u307e\u3059\u3002\u3042\u308a\u304c\u3068\u3046\u3054\u3056\u3044\u307e\u3059\u3002&lt;/p&gt;&lt;p&gt;\u300c\u4e0a\u6d41\u793e\u4f1a\u300dDVD-BOX1\u306f\u597d\u8a55\u30ea\u30ea\u30fc\u30b9\u4e2d\u3001DVD-BOX2\u306f7\u67086\u65e5(\u6c34)\u767a\u58f2\u3002&lt;/p&gt;&lt;p&gt;\u4e0a\u6d41\u793e\u4f1a&lt;br&gt;DVD-BOX1\u3000\u597d\u8a55\u767a\u58f2\u4e2d\u3000\u3000\u3000DVD-BOX2\u30007\u67086\u65e5(\u6c34)\u767a\u58f2&lt;br&gt;\u540415,200\u5186(\u7a0e\u629c)\u3000&lt;br&gt;\u203bVol.1\uff5eVol.5\u597d\u8a55\u30ec\u30f3\u30bf\u30eb\u4e2d&lt;br&gt;\u203bVol.6\uff5eVol.11">
    
    
    
    <meta name="google-site-verification" content="DFZSmJE0PgQEajhXRjGaywaZKTAv2sJ8ow2ieOICakc" />
  </head>
  <body>
    <header class="header">
      <div class="header__title">
        <a href="http://news.baseball.yogurt.blue">野球チャンネル</a>
        <small>スマホでみやすいシンプルまとめ</small>
      </div>
    </header>
    <div class="container">

<div class="single">
  <div class="row">
    <div class="col-sm-8 col-0">
      <article class="single-article" itemscope="itemscope" itemtype="http://schema.org/Article">
        <meta itemprop="mainEntityOfPage"  itemType="https://schema.org/WebPage" content="http://news.baseball.yogurt.blue"/>
        <meta itemprop="dateModified" content="0001-01-01T00:00:00&#43;00:00">
        <meta itemprop="headline" content="">
        <meta itemprop="description" content="div.wp_social_bookmarking_light divfloat:left !important;border:0 !important;padding:0 4px 0px 0 !important;margin:0 !important;height:21px !important;text-indent:0 !important;}div.wp_social_bookmarking_light imgborder:0 !important;padding:0;margin:0;vertical-align:top !important;}.wp_social_bookmarking_light_clearclear:both !important;}]]&gt;&lt;div&gt;&lt;h1&gt;&lt;a href=\&ldquo;/\&rdquo;&gt;&lt;img src=\&ldquo;http://wps.tvlife.jp/wp-content/themes/tvlife-theme/common/img/h1_logo.gif&quot; width=\&ldquo;151\&rdquo; /&gt;&lt;/a&gt;&lt;/h1&gt;&lt;div&gt;&lt;script language=\&ldquo;javascript\&rdquo; src=\&ldquo;http://ds.advg.jp/adpds_deliver/js/pjs.js&quot;&gt;&lt;![CDATA[]]&gt;&lt;noscript&gt;&lt;a href=\&ldquo;http://ds.advg.jp/adpds_deliver/p/r?adpds_site=gakkenad&amp;adpds_frame=waku_169792&quot;&gt;&lt;img src=\&ldquo;http://ds.advg.jp/adpds_deliver/p/img?adpds_site=gakkenad&amp;adpds_frame=waku_169792&quot; /&gt;&lt;/a&gt;&lt;/noscript&gt;&lt;/div&gt;&lt;div&gt;&lt;form action=\&ldquo;http://www.tvlife.jp&quot; method=\&ldquo;get\&rdquo;&gt;&lt;ul&gt;&lt;li&gt;&lt;input type=\&ldquo;text\&rdquo; size=\&ldquo;18\&rdquo; maxlength=\&ldquo;180\&rdquo; value=\&rdquo;\&rdquo;&gt;&lt;/li&gt;&lt;li&gt;&lt;select title=\&rdquo;\u30ab\u30c6\u30b4\u30ea\u30fc\u304b\u3089\u691c\u7d22\&rdquo;&gt;&lt;option value=\&ldquo;0\&rdquo;&gt;\u5168\u30ab\u30c6\u30b4\u30ea\u30fc&lt;/option&gt;&lt;option value=\&ldquo;1\&rdquo;&gt;\u672a\u5206\u985e&lt;/option&gt;&lt;option value=\&ldquo;4\&rdquo;&gt;\u30a8\u30f3\u30bf\u30e1\u30cb\u30e5\u30fc\u30b9&lt;/option&gt;&lt;option value=\&ldquo;5\&rdquo;&gt;\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc&lt;/option&gt;&lt;option value=\&ldquo;6\&rdquo;&gt;TV LIFE\u6700\u65b0\u53f7\u7d39\u4ecb&lt;/option&gt;&lt;option value=\&ldquo;7\&rdquo;&gt;\u65b0\u520a\u60c5\u5831&lt;/option&gt;&lt;option value=\&ldquo;8\&rdquo;&gt;\u7279\u96c6&lt;/option&gt;&lt;option value=\&ldquo;9\&rdquo;&gt;\u30a8\u30f3\u30bf\u30e1\u304a\u3059\u3059\u3081&lt;/option&gt;&lt;option value=\&ldquo;10\&rdquo;&gt;\u30cb\u30e5\u30fc\u30b9&lt;/option&gt;&lt;option value=\&ldquo;26\&rdquo;&gt;\u756a\u7d44\u5909\u66f4\u60c5\u5831&lt;/option&gt;&lt;option value=\&ldquo;27\&rdquo;&gt;\u9996\u90fd\u570f\u7248&lt;/option&gt;&lt;option value=\&ldquo;28\&rdquo;&gt;\u5317\u6d77\u9053\u30fb\u9752\u68ee\u7248&lt;/option&gt;&lt;option value=\&ldquo;29\&rdquo;&gt;\u9759\u5ca1\u7248&lt;/option&gt;&lt;option value=\&ldquo;30\&rdquo;&gt;\u611b\u77e5\u30fb\u4e09\u91cd\u30fb\u5c90\u961c\u7248&lt;/option&gt;&lt;option value=\&ldquo;31\&rdquo;&gt;\u95a2\u897f\u7248&lt;/option&gt;&lt;option value=\&ldquo;32\&rdquo;&gt;\u798f\u5ca1\u30fb\u4f50\u8cc0\u30fb\u5c71\u53e3\u7248&lt;/option&gt;&lt;option value=\&ldquo;176\&rdquo;&gt;NOTTV&lt;/option&gt;&lt;/select&gt;&lt;/li&gt;&lt;li&gt;&lt;input type=\&ldquo;submit\&rdquo; value=\&rdquo;\u691c\u7d22\&rdquo;&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/form&gt;&lt;/div&gt;&lt;/div&gt;&lt;div&gt;&lt;ul&gt;&lt;li&gt;&lt;a href=\&ldquo;/\&rdquo;&gt;\u30c8\u30c3\u30d7&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a href=\&ldquo;/category/news/\&rdquo;&gt;\u30cb\u30e5\u30fc\u30b9&lt;/a&gt;&lt;ul&gt;&lt;li&gt;&lt;a href=\&ldquo;/category/news/\&rdquo;&gt;\u30cb\u30e5\u30fc\u30b9\u4e00\u89a7&lt;/a&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/li&gt;&lt;li&gt;&lt;a href=\&ldquo;/category/interview/\&rdquo;&gt;\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc&lt;/a&gt;&lt;ul&gt;&lt;li&gt;&lt;a href=\&ldquo;/category/interview/\&rdquo;&gt;\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc\u4e00\u89a7&lt;/a&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/li&gt;&lt;li&gt;&lt;a href=\&ldquo;/category/pickup/\&rdquo;&gt;\u7279\u96c6&lt;/a&gt;&lt;ul&gt;&lt;li&gt;&lt;a href=\&ldquo;/category/pickup/\&rdquo;&gt;\u7279\u96c6\u4e00\u89a7&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a href=\&ldquo;/dramaaward/\&rdquo;&gt;\u30c9\u30e9\u30de\u5927\u8cde&lt;/a&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/li&gt;&lt;li&gt;&lt;a href=\&ldquo;#\&rdquo;&gt;\u30a4\u30f3\u30d5\u30a9\u30e1\u30fc\u30b7\u30e7\u30f3&lt;/a&gt;&lt;ul&gt;&lt;li&gt;&lt;a href=\&ldquo;/category/latest/\&rdquo;&gt;TVLIFE\u6700\u65b0\u53f7\u7d39\u4ecb&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a href=\&ldquo;/teiki\&rdquo;&gt;\u5b9a\u671f\u8cfc\u8aad\u306e\u3054\u6848\u5185&lt;/a&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/li&gt;&lt;li&gt;&lt;a href=\&ldquo;http://www.tvlife.jp/present&quot;&gt;u30d7u30ecu30bcu30f3u30c8&lt;/a&gt;&lt;/li&gt;&lt;li&gt;&lt;a href=\&ldquo;/category/latest/\&rdquo;&gt;TVLIFE\u6700\u65b0\u53f7&lt;/a&gt;&lt;/li&gt;&lt;/ul&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;p&gt;\u30a8\u30f3\u30bf\u30e1\u30cb\u30e5\u30fc\u30b9&lt;/p&gt;&lt;h2&gt;\u97d3\u56fd\u30c9\u30e9\u30de\u300c\u4e0a\u6d41\u793e\u4f1a\u300d\u4e3b\u6f14\u30bd\u30f3\u30b8\u30e5\u30f3\u300c\u30b9\u30ad\u30f3\u30b7\u30c3\u30d7\u304c\u3042\u308b\u3068\u5fc3\u306e\u8ddd\u96e2\u304c\u3050\u3063\u3068\u7e2e\u307e\u308b\u300d&lt;/h2&gt;&lt;p&gt;(2016.06.28)&lt;/p&gt;&lt;div&gt;&lt;p&gt;&lt;div&gt;&lt;a href=\&ldquo;http://www.tvlife.jp/2016/06/28/65837/20160628_65837_01_r&quot;&gt;&lt;img src=\&ldquo;http://wps.tvlife.jp/wp-content/uploads/2016/06/20160628_65837_01_R-200x300.jpg&quot; width=\&ldquo;200\&rdquo;&gt;&lt;/a&gt;&lt;p&gt;\u97d3\u56fd\u30c9\u30e9\u30de\u300c\u4e0a\u6d41\u793e\u4f1a\u300d\u4e3b\u6f14\u30bd\u30f3\u30b8\u30e5\u30f3\u80f8\u30ad\u30e5\u30f3\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc\uff01&lt;br&gt;&copy;SBS&lt;/p&gt;&lt;/div&gt;\u3000\u97d3\u56fd\u767a\u306e\u80f8\u30ad\u30e5\u30f3\u30e9\u30d6\u30ed\u30de\u30f3\u30b9\u300c\u4e0a\u6d41\u793e\u4f1a\u300d\u306eDVD-BOX\uff11\u3092\u597d\u8a55\u30ea\u30ea\u30fc\u30b9\u4e2d\u3001DVD-BOX2\u30927\u67086\u65e5(\u6c34)\u306b\u767a\u58f2\u3002DVD-BOX2\u306e\u30ea\u30ea\u30fc\u30b9\u3092\u524d\u306b\u3001\u4e3b\u6f14\u30bd\u30f3\u30b8\u30e5\u30f3\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc\uff01&lt;p&gt;&lt;p&gt;\u300c\u62b1\u304d\u3057\u3081\u305f\u3044\uff5e\u30ed\u30de\u30f3\u30b9\u304c\u5fc5\u8981\uff5e\u300d\u3084\u300c\u604b\u611b\u306e\u767a\u898b\u300d\u306a\u3069\u6570\u591a\u304f\u306e\u604b\u611b\u30c9\u30e9\u30de\u306b\u51fa\u6f14\u3059\u308b\u82e5\u624b\u4eba\u6c17\u4ff3\u512a\u30bd\u30f3\u30b8\u30e5\u30f3\u3068\u3001\u300c\u5bb6\u65cf\u306a\u306e\u306b\u3069\u3046\u3057\u3066\uff5e\u30dc\u30af\u3089\u306e\u604b\u65e5\u8a18\u300d\u300c\u76f8\u7d9a\u8005\u305f\u3061\u300d\u306a\u3069\u306e\u30c9\u30e9\u30de\u51fa\u6f14\u306e\u307b\u304b\u3001\u30df\u30e5\u30fc\u30b8\u30ab\u30eb\u3067\u3082\u6d3b\u8e8d\u3059\u308b\u6f14\u6280\u30c9\u30eb\u201cZE:A\u201d\u306e\u30d1\u30af\u30fb\u30d2\u30e7\u30f3\u30b7\u30af\u304c\u7af6\u6f14\u3057\u305f\u3001\u80f8\u30ad\u30e5\u30f3\u30e9\u30d6\u30ed\u30de\u30f3\u30b9\u300c\u4e0a\u6d41\u793e\u4f1a\u300d\u306eDVD\u304c\u597d\u8a55\u30ea\u30ea\u30fc\u30b9\u4e2d\u3002\u6d99\u306e\u30ad\u30b9\u30b7\u30fc\u30f3\u3084\u3001\u4e0d\u610f\u6253\u3061\u30ad\u30b9\u306a\u3069\u3001\u80f8\u30ad\u30e5\u30f3\u30b7\u30fc\u30f3\u304c\u3075\u3093\u3060\u3093\u306b\u76db\u308a\u8fbc\u307e\u308c\u3001\u97d3\u56fd\u653e\u9001\u4e2d\u304b\u3089\u3001\u69d8\u3005\u306a\u30ad\u30b9\u30b7\u30fc\u30f3\u304c\u30cd\u30c3\u30c8\u306a\u3069\u3067\u8a71\u984c\u306b\u306a\u3063\u305f\u672c\u4f5c\u306f\u3001\u201cAFTERSCHOOL\u201d\u306e\u30e6\u30a4\u6f14\u3058\u308b\u30e6\u30ca\u3068\u30bd\u30f3\u30b8\u30e5\u30f3\u6f14\u3058\u308b\u30b8\u30e5\u30f3\u30ae\u306e\u5207\u306a\u3044\u611b\u3001\u30d1\u30af\u30fb\u30d2\u30e7\u30f3\u30b7\u30af\u6f14\u3058\u308b\u30c1\u30e3\u30f3\u30b9\u3068\u30a4\u30e0\u30fb\u30b8\u30e8\u30f3\u6f14\u3058\u308b\u30b8\u30a4\u306e\u30b7\u30f3\u30c7\u30ec\u30e9\u30b9\u30c8\u30fc\u30ea\u30fc\u304c\u63cf\u304b\u308c\u3001\u3069\u3061\u3089\u3082\u5973\u5fc3\u3092\u304f\u3059\u3050\u308b\u30dd\u30a4\u30f3\u30c8\u304c\u6e80\u8f09\u3060\u3002DVD-BOX\uff12\u306e\u767a\u58f2\u3092\u524d\u306b\u3001\u672c\u4f5c\u3067\u30b8\u30e5\u30f3\u30ae\u3092\u6f14\u3058\u305f\u30bd\u30f3\u30b8\u30e5\u30f3\u306b\u64ae\u5f71\u4e2d\u306e\u30a8\u30d4\u30bd\u30fc\u30c9\u306a\u3069\u3092\u805e\u3044\u305f\u3002&lt;/p&gt;&lt;p&gt;\u2015\u2015\u30b8\u30e5\u30f3\u30ae\u5f79\u3092\u6f14\u3058\u308b\u4e0a\u3067\u96e3\u3057\u304b\u3063\u305f\u3053\u3068\u306f\uff1f &lt;/p&gt;&lt;p&gt;\u3000\u30b8\u30e5\u30f3\u30ae\u3092\u6f14\u3058\u308b\u3046\u3048\u3067\u5c11\u3057\u96e3\u3057\u3055\u306f\u3042\u308a\u307e\u3059\u3002\u3067\u3082\u3001\u76e3\u7763\u3068\u3088\u304f\u8a71\u3092\u3057\u3066\u6f14\u3058\u308b\u3088\u3046\u306b\u3057\u3066\u3044\u307e\u3059\u3002\u7269\u8a9e\u306e\u524d\u534a\u3067\u306f\u8996\u8074\u8005\u306e\u7686\u3055\u3093\u3084\u4ed6\u306e\u767b\u5834\u4eba\u7269\u306b\u5bfe\u3057\u3066\u3082\u3001\u3044\u308d\u3044\u308d\u3068\u96a0\u3057\u3066\u3044\u308b\u90e8\u5206\u304c\u3042\u308a\u307e\u3057\u305f\u304c\u3001\u7269\u8a9e\u304c\u9032\u3080\u306b\u3064\u308c\u3001\u3060\u3093\u3060\u3093\u30e6\u30ca\u306b\u611b\u60c5\u304c\u6e67\u3044\u3066\u304f\u308b\u306e\u3067\u3001\u5f8c\u534a\u306f\u845b\u85e4\u304c\u8868\u306b\u51fa\u3066\u304f\u308b\u59ff\u3092\u304a\u898b\u305b\u3067\u304d\u308b\u3068\u601d\u3044\u307e\u3059\u3002&lt;/p&gt;&lt;p&gt;\u2015\u2015\u30e6\u30ca\uff08\u30e6\u30a4/AFTERSCHOOL\uff09\u304c\u8ca1\u95a5\u306e\u5a18\u3060\u3068\u77e5\u3063\u305f\u3068\u304d\u306e\u30b8\u30e5\u30f3\u30ae\u306e\u5fc3\u5883\u306f\uff1f&lt;/p&gt;&lt;p&gt;\u3000\u3084\u3063\u3071\u308a\u3001\u5f7c\u306a\u3089\u3044\u308d\u3044\u308d\u3068\u6253\u7b97\u7684\u306a\u3053\u3068\u3092\u8003\u3048\u307e\u3059\u3088\u306d\u3002\u30e6\u30ca\u3068\u3044\u3046\u201d\u9ec4\u91d1\u306e\u68af\u5b50\u201d\u3092\u5229\u7528\u3057\u3066\u3001\u4eca\u3088\u308a\u3082\u3082\u3063\u3068\u4e0a\u3092\u76ee\u6307\u3057\u305f\u3044\u3068\u3044\u3046\u3002\u3067\u3082\u3001\u6700\u521d\u306f\u305d\u3046\u3057\u305f\u8a08\u7b97\u304b\u3089\u59cb\u307e\u308a\u307e\u3057\u305f\u304c\u3001\u604b\u4eba\u3068\u3057\u3066\u4e00\u7dd2\u306b\u6642\u3092\u904e\u3054\u3057\u3066\u3044\u304f\u3046\u3061\u306b\u3001\u6b21\u7b2c\u306b\u5f7c\u5973\u3092\u611b\u3059\u308b\u3088\u3046\u306b\u306a\u308a\u3001\u305d\u3046\u3057\u305f\u6253\u7b97\u306e\u3046\u3048\u3067\u4ed8\u304d\u5408\u3063\u305f\u3053\u3068\u3092\u5f8c\u6094\u3057\u59cb\u3081\u307e\u3059\u3002\u30b8\u30e5\u30f3\u30ae\u306e\u6c17\u6301\u3061\u306b\u5909\u5316\u304c\u751f\u307e\u308c\u3066\u3044\u308b\u3001\u305d\u3093\u306a\u611f\u3058\u3067\u3059\u306d\u3002&lt;/p&gt;&lt;p&gt;\u2015\u2015\u672c\u30c9\u30e9\u30de\u306e\u9b45\u529b\u306f\u3069\u3093\u306a\u3068\u3053\u308d\u3060\u3068\u601d\u3044\u307e\u3059\u304b\uff1f &lt;/p&gt;&lt;p&gt;\u3000\u30c6\u30f3\u30dd\u306e\u3044\u3044\u30b9\u30c8\u30fc\u30ea\u30fc\u5c55\u958b\u306a\u306e\u3067\u3001\u898b\u3066\u3044\u3066\u98fd\u304d\u306a\u3044\u3068\u601d\u3044\u307e\u3059\u3002\u30bb\u30ea\u30d5\u3082\u72ec\u7279\u3067\u304a\u3082\u3057\u308d\u3044\u3067\u3059\u3088\u306d\u3002\u975e\u73fe\u5b9f\u7684\u306a\u8a71\u3092\u30ea\u30a2\u30eb\u306b\u601d\u308f\u305b\u308b\u3068\u3053\u308d\u304c\u9b45\u529b\u3060\u3068\u601d\u3044\u307e\u3059\u3002&lt;/p&gt;&lt;p&gt;\u2015\u2015\u6d99\u306e\u30ad\u30b9\u30b7\u30fc\u30f3\u304c\u8a71\u984c\u306b\u306a\u308a\u307e\u3057\u305f\u304c\uff1f &lt;/p&gt;&lt;p&gt;\u3000\u3068\u3066\u3082\u98a8\u90aa\u304c\u5f37\u3044\u65e5\u3067\u3057\u305f\u3002\u5c4b\u4e0a\u3067\u64ae\u5f71\u3057\u305f\u306e\u3067\u3059\u304c\u3001\u30e6\u30a4\u3055\u3093\u306e\u9aea\u304c\u98a8\u3067\u4e71\u308c\u3066\u3057\u307e\u3063\u3066\u64ae\u5f71\u306b\u6642\u9593\u304c\u304b\u304b\u308a\u307e\u3057\u305f\u3002\u3044\u308d\u3093\u306a\u30ab\u30c3\u30c8\u3092\u6642\u9593\u304b\u3051\u3066\u64ae\u308a\u307e\u3057\u305f\u3002\u4ee5\u524d\u3001\u4ed6\u306e\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc\u3067\u3082\u304a\u8a71\u3057\u3057\u305f\u3053\u3068\u304c\u3042\u308a\u307e\u3057\u305f\u304c\u3001\u4f53\u304c\u8fd1\u3065\u304f\u3068\u5fc3\u3082\u8fd1\u3065\u304f\u306e\u304b\u3082\u3057\u308c\u307e\u305b\u3093\uff08\u7167\uff09\u3002\u3084\u306f\u308a\u3001\u30b9\u30ad\u30f3\u30b7\u30c3\u30d7\u304c\u3042\u308b\u3068\u5fc3\u306e\u8ddd\u96e2\u304c\u3050\u3063\u3068\u7e2e\u307e\u308b\u6c17\u304c\u3057\u307e\u3059\u306d\u3002&lt;/p&gt;&lt;p&gt;\u2015\u2015\u7406\u60f3\u306e\u30bf\u30a4\u30d7\u306f\u30e6\u30a4\u3055\u3093\uff1f\u30a4\u30e0\u30fb\u30b8\u30e8\u30f3\u3055\u3093\uff1f\u307e\u305f\u3001\u5f79\u67c4\u3067\u9078\u3076\u306a\u3089\u3069\u3061\u3089\u3067\u3059\u304b\uff1f&lt;/p&gt;&lt;p&gt;\u3000\u7406\u60f3\u306e\u30bf\u30a4\u30d7\u3067\u3059\u304b\u2026\uff08\u7b11\uff09\u3046\u30fc\u3093\u2026\u3002\u30e6\u30a4\u3055\u3093\u2026\u3067\u3059\u3088\u306d\u3002\u76f8\u624b\u5f79\u3067\u3082\u3042\u308a\u307e\u3059\u3057\u3002\u5f79\u67c4\u3067\u9078\u3076\u306a\u3089\u3001\u30b8\u30a4\uff08\u30a4\u30e0\u30fb\u30b8\u30e8\u30f3\uff09\u3068\u3044\u3046\u30ad\u30e3\u30e9\u30af\u30bf\u30fc\u306f\u3001\u53f0\u672c\u4e0a\u3067\u3082\u3068\u3066\u3082\u9b45\u529b\u7684\u306b\u63cf\u304b\u308c\u3066\u3044\u307e\u3059\u3002\u3060\u304b\u3089\u3001\u30b8\u30a4\u304b\u306a\u2026\uff08\u7b11\uff09\u30de\u30ba\u3044\u3067\u3059\u3088\u306d\uff08\u7b11\uff09\u30b8\u30a4\u306e\u30ad\u30e3\u30e9\u30af\u30bf\u30fc\u306f\u3068\u3066\u3082\u5143\u6c17\u304c\u3042\u3063\u3066\u3001\u305d\u308c\u304c\u53ef\u611b\u3089\u3057\u3044\u3067\u3059\u306d\u3002\u3082\u3061\u308d\u3093\u3001\u30e6\u30a4\u3055\u3093\u304c\u6f14\u3058\u308b\u30e6\u30ca\u3082\u30ab\u30c3\u30b3\u3044\u3044\u5973\u6027\u3067\u3059\u304c\u3001\u5b9f\u969b\u306b\u8ca1\u95a5\u306e\u4ee4\u5b22\u304c\u604b\u4eba\u3060\u3068\u3057\u305f\u3089\u3001\u50d5\u306b\u3068\u3063\u3066\u306f\u91cd\u8377\u306b\u306a\u308b\u3093\u3058\u3083\u306a\u3044\u304b\u3068\u601d\u3044\u307e\u3059\u3002&lt;/p&gt;&lt;p&gt;\u2015\u2015\u30d2\u30e7\u30f3\u30b7\u30af\u3055\u3093\u3068\u306e\u5171\u6f14\u306f\u3044\u304b\u304c\u3067\u3057\u305f\u304b\uff1f&lt;/p&gt;&lt;p&gt;\u3000\u5f7c\u306f\u829d\u5c45\u304c\u3068\u3066\u3082\u3046\u307e\u3044\u306e\u3067\u3068\u3066\u3082\u3088\u304f\u606f\u304c\u5408\u3044\u307e\u3057\u305f\u3002\u5f7c\u306e\u304a\u304b\u3052\u3067\u50d5\u3082\u6f14\u3058\u3084\u3059\u304b\u3063\u305f\u3067\u3059\u306d\u3002\u5f7c\u3068\u306f\u4ee5\u524d\u3001\u4f1a\u98df\u306e\u5e2d\u3067\u4f1a\u3063\u305f\u3053\u3068\u304c\u3042\u308a\u307e\u3057\u305f\u3002\u540c\u4e16\u4ee3\u3067\u3059\u3057\u3001\u30d7\u30e9\u30a4\u30d9\u30fc\u30c8\u3067\u3082\u6642\u3005\u4f1a\u3063\u3066\u3044\u307e\u3059\u3002\u6c17\u914d\u308a\u3082\u4e0a\u624b\u3067\u304b\u308f\u3044\u3044\u5f8c\u8f29\u3067\u3059\u306d\u3002\u53d6\u308a\u7acb\u3066\u3066\u30a8\u30d4\u30bd\u30fc\u30c9\u3068\u3044\u3046\u307b\u3069\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u304c\u3001\u5e38\u306b\u697d\u3057\u304f\u4ed8\u304d\u5408\u3063\u3066\u3044\u307e\u3059\u3002&lt;/p&gt;&lt;p&gt;\u2015\u2015\u30b8\u30e5\u30f3\u30ae\u304c\u30e6\u30ca\u306b\u6599\u7406\u3092\u4f5c\u3063\u3066\u3042\u3052\u308b\u30b7\u30fc\u30f3\u304c\u3042\u308a\u307e\u3059\u304c\u3001\u3054\u81ea\u8eab\u306f\u6599\u7406\u304c\u5f97\u610f\u3067\u3059\u304b\uff1f&lt;/p&gt;&lt;p&gt;\u3000\u5b9f\u969b\u306b\u306f\u6599\u7406\u306f\u5168\u304f\u3067\u304d\u307e\u305b\u3093\u3002\u3048\u3047\u2026\u672c\u5f53\u306b\u3067\u304d\u307e\u305b\u3093\u3002\u30e9\u30fc\u30e1\u30f3\u306a\u3089\u5f97\u610f\u3067\u3059\u306d\u3002\u30a4\u30f3\u30b9\u30bf\u30f3\u30c8\u3067\u3059\u304c\uff08\u7b11\uff09\u3002\u305d\u308c\u4ee5\u5916\u306f\u2026\u3059\u307f\u307e\u305b\u3093\u3002\uff08\u50d5\u306b\u5bfe\u3059\u308b\uff09\u305d\u3046\u3057\u305f\u5922\u306f\u6368\u3066\u3066\u304f\u3060\u3055\u3044\uff08\u7b11\uff09&lt;/p&gt;&lt;p&gt;\u2015\u2015\u5287\u4e2d\u3067\u306f\u30b9\u30fc\u30c4\u59ff\u304c\u591a\u304f\u3068\u3066\u3082\u7d20\u6575\u3067\u3057\u305f\u304c\u3001\u666e\u6bb5\u306f\u3044\u304b\u304c\u3067\u3059\u304b\uff1f&lt;/p&gt;&lt;p&gt;\u3000\u666e\u6bb5\u306f\u30b9\u30fc\u30c4\u306a\u3093\u3066\u7d76\u5bfe\u306b\u7740\u307e\u305b\u3093\uff08\u7b11\uff09\u3002\u3068\u3066\u3082\u30e9\u30d5\u306a\u683c\u597d\u3092\u3057\u3066\u3044\u307e\u3059\u3002\u5c11\u3057\u30c0\u30dc\u30c3\u3068\u3057\u305f\u670d\u3092\u7740\u3066\u3044\u308b\u3053\u3068\u304c\u591a\u3044\u3067\u3059\u306d\u3002\u7740\u5fc3\u5730\u304c\u60aa\u3044\uff08\u7aae\u5c48\u306a\uff1f\uff09\u670d\u306f\u3042\u307e\u308a\u7740\u307e\u305b\u3093\u3002&lt;/p&gt;&lt;p&gt;\u2015\u2015\u30bd\u30f3\u30b8\u30e5\u30f3\u3055\u3093\u306b\u3068\u3063\u3066\u3053\u306e\u4f5c\u54c1\u306f\u3069\u3093\u306a\u4f5c\u54c1\u3067\u3059\u304b\uff1f&lt;/p&gt;&lt;p&gt;\u3000\u3044\u3064\u3082\u64ae\u5f71\u304c\u7d42\u308f\u308b\u5ea6\u306b\u601d\u3046\u3053\u3068\u3067\u3059\u304c\u2026\u3002\uff08\u9577\u3044\u6c88\u9ed9\uff09\uff08\u7b11\uff09\u3002\u6065\u3058\u308b\u3053\u3068\u306e\u306a\u3044\u4f5c\u54c1\u306b\u3057\u305f\u3044\u3068\u3044\u3064\u3082\u601d\u3063\u3066\u3044\u307e\u3059\u3002\u5e74\u3092\u53d6\u3063\u3066\u904e\u53bb\u3092\u632f\u308a\u8fd4\u3063\u305f\u3068\u304d\u306b\u81ea\u6162\u3067\u304d\u308b\u4f5c\u54c1\u3068\u3057\u3066\u6b8b\u3063\u3066\u3044\u3066\u6b32\u3057\u3044\u3067\u3059\u3057\u3001\u305d\u3046\u306a\u308b\u3088\u3046\u52aa\u529b\u3059\u308b\u3088\u3046\u306b\u3057\u3066\u3044\u307e\u3059\u3002&lt;/p&gt;&lt;p&gt;\u2015\u2015\u6700\u5f8c\u306b\u30d5\u30a1\u30f3\u306e\u7686\u69d8\u306b\u30e1\u30c3\u30bb\u30fc\u30b8\u3092\u304a\u9858\u3044\u3057\u307e\u3059\u3002&lt;/p&gt;&lt;p&gt;\u3000\u30c1\u30a7\u30fb\u30b8\u30e5\u30f3\u30ae\u3092\u6f14\u3058\u305f\u30bd\u30f3\u30b8\u30e5\u30f3\u3067\u3059\u3002\u300c\u4e0a\u6d41\u793e\u4f1a\u300d\u3068\u3044\u3046\u30c9\u30e9\u30de\u306f\u82e5\u8005\u305f\u3061\u306e\u611b\u3068\u6b32\u671b\u3001\u305d\u3057\u3066\u845b\u85e4\u3092\u63cf\u3044\u305f\u30c9\u30e9\u30de\u3067\u3059\u3002\u3068\u3066\u3082\u9762\u767d\u3044\u3068\u601d\u3044\u307e\u3059\u306e\u3067\u3001\u3054\u89a7\u306b\u306a\u3063\u3066\u3044\u306a\u3044\u65b9\u306f\u3001\u305c\u3072\u898b\u3066\u3044\u305f\u3060\u3051\u305f\u3089\u3068\u601d\u3044\u307e\u3059\u3002\u3042\u308a\u304c\u3068\u3046\u3054\u3056\u3044\u307e\u3059\u3002&lt;/p&gt;&lt;p&gt;\u300c\u4e0a\u6d41\u793e\u4f1a\u300dDVD-BOX1\u306f\u597d\u8a55\u30ea\u30ea\u30fc\u30b9\u4e2d\u3001DVD-BOX2\u306f7\u67086\u65e5(\u6c34)\u767a\u58f2\u3002&lt;/p&gt;&lt;p&gt;\u4e0a\u6d41\u793e\u4f1a&lt;br&gt;DVD-BOX1\u3000\u597d\u8a55\u767a\u58f2\u4e2d\u3000\u3000\u3000DVD-BOX2\u30007\u67086\u65e5(\u6c34)\u767a\u58f2&lt;br&gt;\u540415,200\u5186(\u7a0e\u629c)\u3000&lt;br&gt;\u203bVol.1\uff5eVol.5\u597d\u8a55\u30ec\u30f3\u30bf\u30eb\u4e2d&lt;br&gt;\u203bVol.6\uff5eVol.11">
        <meta itemprop="url" content="http://news.baseball.yogurt.blue/post/kankokudoramajouryuushakaishuensonjunsukinshippugaarutokokoronokyorigaguttochijimaruTVLIFE/">
        <div itemprop="image" itemscope itemtype="https://schema.org/ImageObject">
          
          <meta itemprop="width" content="800">
          <meta itemprop="height" content="800">
        </div>
        <div itemprop="publisher" itemscope itemtype="https://schema.org/Organization">
          <div itemprop="logo" itemscope itemtype="https://schema.org/ImageObject">
            <meta itemprop="url" content="http://news.baseball.yogurt.blueimages/logo.jpg">
            <meta itemprop="width" content="100">
            <meta itemprop="height" content="100">
          </div>
          <meta itemprop="name" content="野球チャンネル">
        </div>
        
        <header class="single-header">
          
          <div class="single-header-detail">
            <h1 class="single-header-title">
              <a href="http://news.baseball.yogurt.blue/post/kankokudoramajouryuushakaishuensonjunsukinshippugaarutokokoronokyorigaguttochijimaruTVLIFE/"></a>
            </h1>
            <div class="single-header-info">
              <time class="single-header-info__time">
                
                0001.1.1
                
              </time>
              
              <span class="single-header-info__count">
                <i class="material-icons md-12">remove_red_eye</i>
              </span>
            </div>
          </div>
        </header>
        
        <div class="article-body" itemprop="articleBody">

<div class="single-body">
  <div class="single-body-content--short">
    
  </div>
  
  
</div>

        </div>
        <aside class="single-aside">
          

          <div class="single-share">
            <ul>
              <li class="single-share--facebook">
                <a href="http://www.facebook.com/sharer.php?src=bm&u=http%3a%2f%2fnews.baseball.yogurt.blue%2fpost%2fkankokudoramajouryuushakaishuensonjunsukinshippugaarutokokoronokyorigaguttochijimaruTVLIFE%2f&t= - %e9%87%8e%e7%90%83%e3%83%81%e3%83%a3%e3%83%b3%e3%83%8d%e3%83%ab" onclick="window.open(this.href, 'PCwindow', 'width=550, height=350, menubar=no, toolbar=no, scrollbars=yes'); return false;">
                  <span class="icon-facebook"></span>シェア
                </a>
              </li>
              <li class="single-share--twitter">
                <a href="http://twitter.com/intent/tweet?url=http%3a%2f%2fnews.baseball.yogurt.blue%2fpost%2fkankokudoramajouryuushakaishuensonjunsukinshippugaarutokokoronokyorigaguttochijimaruTVLIFE%2f&text=&tw_p=tweetbutton" onclick="window.open(this.href, 'PCwindow', 'width=550, height=350, menubar=no, toolbar=no, scrollbars=yes'); return false;">
                  <span class="icon-twitter"></span>ツイート
                </a>
              </li>
              <li class="single-share--line">
                <a onclick="location.href='line://msg/text/ - 野球チャンネル%20http:\/\/news.baseball.yogurt.blue\/post\/kankokudoramajouryuushakaishuensonjunsukinshippugaarutokokoronokyorigaguttochijimaruTVLIFE\/';return false;">
                  <span class="icon-line"></span>送る
                </a>
              </li>
            </ul>
          </div>
        </aside>
      </article>
    </div>
    <div class="col-sm-4">
      <aside class="sidebar">
  
  <div class="section">
    <header><div class="title">おすすめ</div></header>
    <div class="content">
      
    </div>
  </div>
  

  
    
      <div class="section taxonomies">
        <header><div class="title">他の記事をみる</div></header>
        <div class="content">
          
            <a href="http://news.baseball.yogurt.blue/categories/%E9%87%8E%E7%90%83">野球</a>
          
            <a href="http://news.baseball.yogurt.blue/categories/%E3%82%B9%E3%83%9D%E3%83%BC%E3%83%84">スポーツ</a>
          
            <a href="http://news.baseball.yogurt.blue/categories/%E7%94%9F%E6%B4%BB">生活</a>
          
            <a href="http://news.baseball.yogurt.blue/categories/%E3%82%B5%E3%83%83%E3%82%AB%E3%83%BC">サッカー</a>
          
            <a href="http://news.baseball.yogurt.blue/categories/%E8%8A%B8%E8%83%BD">芸能</a>
          
            <a href="http://news.baseball.yogurt.blue/categories/%E3%83%8B%E3%83%A5%E3%83%BC%E3%82%B9">ニュース</a>
          
            <a href="http://news.baseball.yogurt.blue/categories/%E3%83%95%E3%82%A1%E3%83%83%E3%82%B7%E3%83%A7%E3%83%B3">ファッション</a>
          
        </div>
      </div>
    
  
    
  
    
  
</aside>

    </div>
  </div>
</div>
    </div>

    <footer class="footer">
      
      <p><a href="http://news.baseball.yogurt.blue">news.baseball</a></p>
    </footer>
    
      <script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

  var hosts = [
    'news.100kin.yogurt.blue',
    'news.1trip.yogurt.blue',
    'news.ai.yogurt.blue',
    'news.akb48.yogurt.blue',
    'news.app.yogurt.blue',
    'news.apple.yogurt.blue',
    'news.asakusa.yogurt.blue',
    'news.baseball.yogurt.blue',
    'news.blackthunder.yogurt.blue',
    'news.book.yogurt.blue',
    'news.brazil.yogurt.blue',
    'news.career.yogurt.blue',
    'news.choice.yogurt.blue',
    'news.coriander.yogurt.blue',
    'news.cosplay.yogurt.blue',
    'news.curry.yogurt.blue',
    'news.darenogare.yogurt.blue',
    'news.disney.yogurt.blue',
    'news.fashion.yogurt.blue',
    'news.gg.yogurt.blue',
    'news.government.yogurt.blue',
    'news.grandtheftauto.yogurt.blue',
    'news.hairstyle.yogurt.blue',
    'news.healthcare.yogurt.blue',
    'news.hoiku.yogurt.blue',
    'news.hukugyo.yogurt.blue',
    'news.humor.yogurt.blue',
    'news.hunterhunterzip.yogurt.blue',
    'news.ibaraki.yogurt.blue',
    'news.ichiro.yogurt.blue',
    'news.ieyasu.yogurt.blue',
    'news.ijyu.yogurt.blue',
    'news.interior.yogurt.blue',
    'news.jojozip.yogurt.blue',
    'news.jumpzip.yogurt.blue',
    'news.kakuto.yogurt.blue',
    'news.kannachan.yogurt.blue',
    'news.kashikoi.yogurt.blue',
    'news.kekkon.yogurt.blue',
    'news.kindle.yogurt.blue',
    'news.kindomzip.yogurt.blue',
    'news.kishiasuka.yogurt.blue',
    'news.korea.yogurt.blue',
    'news.kosodate.yogurt.blue',
    'news.kyoto.yogurt.blue',
    'news.masuzoe.yogurt.blue',
    'news.matome.yogurt.blue',
    'news.mayuge.yogurt.blue',
    'news.mobilesim.yogurt.blue',
    'news.mogamimoga.yogurt.blue',
    'news.monst.yogurt.blue',
    'news.muscle.yogurt.blue',
    'news.neko.yogurt.blue',
    'news.nobunaga.yogurt.blue',
    'news.nogisaka46.yogurt.blue',
    'news.okinawa.yogurt.blue',
    'news.onepiecezip.yogurt.blue',
    'news.onsen.yogurt.blue',
    'news.oriragi.yogurt.blue',
    'news.pazdra.yogurt.blue',
    'news.pokemon.yogurt.blue',
    'news.ramen.yogurt.blue',
    'news.refugees.yogurt.blue',
    'news.reinachann.yogurt.blue',
    'news.sanadamaru.yogurt.blue',
    'news.sasakinozomi.yogurt.blue',
    'news.seiyu.yogurt.blue',
    'news.smartwatch.yogurt.blue',
    'news.soccer.yogurt.blue',
    'news.space.yogurt.blue',
    'news.starrysky.yogurt.blue',
    'news.sweets.yogurt.blue',
    'news.syukatsu.yogurt.blue',
    'news.tokyoghoulzip.yogurt.blue',
    'news.travel.yogurt.blue',
    'news.trump.yogurt.blue',
    'news.yakult.yogurt.blue'
  ]
  var i = hosts.indexOf('http:\/\/news.baseball.yogurt.blue'.replace(/(^.*?:\/\/)|(\/$)/g, ""));
  if(i != -1) {
      hosts.splice(i, 1);
  }

  ga('create', 'UA-78413722-1', 'auto', {'allowLinker': true});
  ga('send', 'pageview');
  ga('require', 'linker');
  ga('linker:autoLink', hosts );

</script>

    
  </body>
</html>


